{

	"capitulos":{

		"cap1": { 
			"src": "Singos-Cap1-Portada.jpg",

			"titulo": "Santa Fe Colonial",
			"subcapitulos":[

				{
					"titulo":"POBLACIÓN Y POBLAMIENTO",
					"contenido": [
						{
							"titulo": "LOS GRUPOS ORIGINARIOS",
							"lowres":"signos-poblacion-y-poblamiento.jpg",
							"src":"signos-poblacion-y-poblamiento.jpg",
							"extracto":"Pueblos que habitaron el territorio santafesino. Fragmento de cerámica prehispánica antropomorfa que representa una cabeza de aborigen con tocado; puntas de flechas talladas en piedra; contenedor guaraní. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Los primeros pueblos que habitaron las llanuras que hoy son santafesinas lo hicieron hace unos tres mil años, y los que poblaron el litoral paranaense ocuparon la zona hace aproximadamente 1500 años. No eran sedentarios. Se trataba de grupos con gran movilidad, que subsistían alternando temporal y espacialmente la caza, la pesca y la recolección. Los arqueólogos denominan esas culturas como Esperanza y Ribereña Paranaense, y sus referentes étnicos son los chaná-timbúes y los querandíes.</p>
								<p>En el actual departamento Esperanza se encontraron sitios arqueológicos que contenían puntas de proyectil, bolas de boleadoras, hachas de mano, hornitos para cocción de alimentos, fragmentos de cerámica y sitios de inhumaciones. Las piedras utilizadas para hacer estos artefactos provenían de las sierras de Tandilia y Ventania o de la valliserranía cordobesa, lo que permite pensar que esos pueblos recorrían la llanura central, aprovechando los recursos de estas áreas hasta las costas del río Paraná.</p>
								<p>Los chaná-timbúes se movían entre los afluentes del Paraná y la cuenca del Salí-Dulce, las salinas y el pie de la serranía en los actuales territorios provinciales de Córdoba, San Luis y Mendoza. Se asentaban en campamentos y hacían reocupaciones periódicas. Para cocer los alimentos que obtenían mediante la caza, la recolección y la pesca costera utilizaban hornos. Las culturas de la ribera paranaense son más tardías; es probable que cazaran con boleadoras, trampas y con puntas de madera. Pescaban con aparejos y utilizaban la canoa, desplazándose al compás del régimen de crecientes y bajas del río. En la actual zona de San Javier y en la desembocadura del Carcarañá (controlada por los timbúes), casi no existen rastros de culturas agricultoras; pero, al momento de la llegada de los europeos, ya existía un contacto fluido con la cultura guaraní, y es muy posible que hubieran tomado de ella algunas prácticas hortícolas y agrícolas.</p>
								<p>Estos pocos datos permiten que imaginemos los grandes movimientos que realizaban los pueblos originarios: algunos en pequeños grupos o bandas cazadoras recolectoras, otros como los guaraníes, en grupos más grandes y alternando la caza y la recolección con prácticas agrícolas, asignaron a los suelos de la llanura y a las riberas del litoral un sitio en sus esquemas territoriales, en sus formas de comprender y vivenciar el espacio. Estas formas, que tenían sus lógicas y albergaban sus conflictos y sus propios procesos históricos, fueron alteradas por la irrupción de un invasor que disponía del dominio de tecnologías que, finamente combinadas, le aseguraron su superioridad sobre las poblaciones locales en términos de fuerza: la navegación de altura, las armas de fuego, el arado de hierro, la ciudad y la escritura.</p>",
							"tipo":"vertical"
						}

						{
							"titulo": "LA CRUZ Y EL NOMBRE",
							"lowres":"la-cruz-y-el-nombre.jpg",
							"src":"la-cruz-y-el-nombre.jpg",
							"extracto":"Retrato de Juan de Garay, óleo de Bernardo Troncoso, 1881. Es copia del original perdido de autor anónimo realizado inmediatamente después de la muerte del fundador de Santa Fe, en 1583. Museo Histórico Nacional",
							"texto":"<p>Santa Fe fue fundada por Garay en 1573 como Santa Fe de la Nueva Vizcaya. Quizás así rendía homenaje a sus orígenes el vizcaíno Juan de Garay. Lo había aceptado y autorizado el adelantado Juan Ortíz de Zárate, paisano, pariente y protector de aquel. Aquellas acciones fueron los primeros gestos de la voluntad de ordenar, de organizar el territorio.</p>
								<p>A comienzos de junio de 1576, el escribano del cabildo anotó: «En la ciudad de Santa Fe, provincias del Río de la Plata nuevamente intitulada la Nueva Viscaya [sic]». Esto significa que, en el uso, el nombre parece haber sido objeto de alguna discusión. Lo cierto es que la segunda parte del nombre, aquella que designaba la «provincia», se modificaba: en cierta ocasión, el 21 de mayo de 1578, cuando se nombraron diputados de la ciudad, el escribano anotó Santa Fe de Luyando. Luyando era otro lugar de la infancia de Garay: una villa ubicada cerca de los lugares de su nacimiento (Villalba de Losa) y de Orduña (la de su tío y mentor, Pedro Ortiz de Zárate, quien también se hacía llamar de Zárate y Luyando).</p>
								<p>Santa Fe es el primero de tres nombres que utilizó Juan de Garay para bautizar las tres poblaciones que fundó: Santa Fe (1573), San Salvador (1577) y la ciudad de La Trinidad de Santa María del Buen Ayre (1580). A falta de murallas de piedra que contuvieran los ataques externos, el fundador confiaba a la cruz y al nombre la función de «murallas espirituales» con que estas ciudades debían protegerse.</p>
								<p>La actual toponimia santafesina presenta algunas curiosidades. Treinta y una localidades, todas ellas creadas después de la proclamación de Santa Fe como provincia, llevan nombres de santos o de santas. Unos pocos topónimos hacen referencia a los nombres vinculados con el primer proceso de poblamiento europeo —Puerto Gaboto, Juan de Garay— y muchos más con los sucesivos, a los que solemos denominar como «procesos de colonización» del siglo XIX: desde Aarón Castellanos hasta Firmat o Nuevo Torino y Colonia Cavour. Otros tantos, más curiosos, hacen referencia a situaciones, reales en ciertos casos —como Frontera— o deseadas —como Progreso—. Por último, los nombres que llevan localidades actuales como Timbúes, Coronda, Calchaquí, Carcarañá, Toba, Aguará o Capivara son voces indígenas que, con cierta distorsión impuesta por la lengua de los europeos, consiguieron persistir cientos de años y nos permiten imaginar los sonidos con los cuales eran dichos por sus más antiguos pobladores los sitios y los seres vivos de estos suelos.</p>
								<p>Si muchos nombres de lugares provienen de la lengua guaraní, esto se debe tanto a la presencia guaranítica en estas tierras como al papel que jugaron los guaraníes en su relación con los invasores: por su conocimiento del área y de los pobladores, proporcionaron información y hasta fueron intérpretes para entablar conversaciones entre los europeos y distintos pueblos originarios.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"CIUDAD Y MONARQUÍA",
					"contenido": [
						{
							"titulo": "LA FUNDACIÓN",
							"lowres":"ciudad-y-monarquia.jpg",
							"src":"ciudad-y-monarquia.jpg",
							"extracto":"Única página subsistente del Acta de Fundación de la ciudad de Santa Fe, de 1573, suscripta por don Juan de Garay. Archivo General de la Provincia de Santa Fe.",
							"texto":"<p>Datada el 15 de noviembre de 1573 —varios meses después de la llegada de la hueste al lugar—, la fundación de la ciudad de Santa Fe se insertaba en el desarrollo de un proceso complejo, vinculado con el funcionamiento de todo el conjunto imperial: resolvía tensiones a escala de virreinato y respondía a intereses concretos de grupos locales, de la Corona y de algunas corporaciones peninsulares. </p>
							<p>La hueste conformada en 1572 sacaba de Asunción a un buen grupo de «mancebos desordenados» que podían ser útiles como pobladores de una nueva ciudad. Los soldados insatisfechos eran un problema grave, y en Asunción eso estaba muy claro.</p>
							<p>Al fundar la ciudad y luego de plantar el rollo de la justicia en la plaza central, Juan de Garay distribuyó entre los hombres de su hueste solares y tierras para chacras, junto con la condición de vecindad, lo cual les asignaba derechos pero también las obligaciones de afincarse, poblar casa y defender la ciudad a su costa. La ciudad era imposible sin vecinos y la vecindad era imposible sin ciudad: avecindar al soldado era la condición y la consecuencia de la constitución del cuerpo político. </p>
							<p>Los solares —tierras «urbanas»— comprendían un cuarto de manzana, mientras que las «cuadras», generalmente destinadas a viñas o frutales, eran manzanas completas ubicadas en la periferia. </p>
							<p>Garay señaló también las tierras de la ciudad —el ejido— al norte, al oeste y al sur de Santa Fe. A la par de estas, repartió lotes que debían de servir de complemento productivo a los solares y las viviendas; estos suelos, finalmente, fueron destinados para el cultivo de los viñedos. Los terrenos para chacras y labrantíos, también repartidos entre los vecinos, se ubicaron en la adyacencia más inmediata a los anteriores, y fueron llamados «tierras de panllevar». Allí se cultivó trigo y más tarde maíz, frijoles, frutales y algodón. Esas tierras también fueron usadas para la cría de ganado menor, destinado al consumo de la ciudad. </p>",
							"tipo":"vertical"
						}						
					]					
				}
			]
		},

		"cap2": { 
			"src": "signos-Cap2-Portada.jpg",

			"titulo": "Santa Fe Colonial",
			"subcapitulos":[
			]
		}
	},
	"hitos":[]
}