{

	"capitulos":{

		"cap1": { 
			"src": "Singos-Cap1-Portada.jpg",

			"claseSlider": "ancho",

			"titulo": "Santa Fe Colonial",

			"pie": "Vista de San Javier en la fiesta de homenaje al Rey español, acuarela de Florian Paucke, c. 1775. Biblioteca del Convento Cisterciense de Swettl, Austria",

			"subcapitulos":[

				{
					"titulo":"POBLACIÓN Y POBLAMIENTO",
					"contenido": [
						{
							"titulo": "LOS GRUPOS ORIGINARIOS",
							"lowres":"signos-poblacion-y-poblamiento.jpg",
							"src":"signos-poblacion-y-poblamiento.jpg",
							"claseSlider": "ancho",
							"extracto":"Pueblos que habitaron el territorio santafesino. Fragmento de cerámica prehispánica antropomorfa que representa una cabeza de aborigen con tocado; puntas de flechas talladas en piedra; contenedor guaraní. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Los primeros pueblos que habitaron las llanuras que hoy son santafesinas lo hicieron hace unos tres mil años, y los que poblaron el litoral paranaense ocuparon la zona hace aproximadamente 1500 años. No eran sedentarios. Se trataba de grupos con gran movilidad, que subsistían alternando temporal y espacialmente la caza, la pesca y la recolección. Los arqueólogos denominan esas culturas como Esperanza y Ribereña Paranaense, y sus referentes étnicos son los chaná-timbúes y los querandíes.</p><p>En el actual departamento Esperanza se encontraron sitios arqueológicos que contenían puntas de proyectil, bolas de boleadoras, hachas de mano, hornitos para cocción de alimentos, fragmentos de cerámica y sitios de inhumaciones. Las piedras utilizadas para hacer estos artefactos provenían de las sierras de Tandilia y Ventania o de la valliserranía cordobesa, lo que permite pensar que esos pueblos recorrían la llanura central, aprovechando los recursos de estas áreas hasta las costas del río Paraná.</p><p>Los chaná-timbúes se movían entre los afluentes del Paraná y la cuenca del Salí-Dulce, las salinas y el pie de la serranía en los actuales territorios provinciales de Córdoba, San Luis y Mendoza. Se asentaban en campamentos y hacían reocupaciones periódicas. Para cocer los alimentos que obtenían mediante la caza, la recolección y la pesca costera utilizaban hornos. Las culturas de la ribera paranaense son más tardías; es probable que cazaran con boleadoras, trampas y con puntas de madera. Pescaban con aparejos y utilizaban la canoa, desplazándose al compás del régimen de crecientes y bajas del río. En la actual zona de San Javier y en la desembocadura del Carcarañá (controlada por los timbúes), casi no existen rastros de culturas agricultoras; pero, al momento de la llegada de los europeos, ya existía un contacto fluido con la cultura guaraní, y es muy posible que hubieran tomado de ella algunas prácticas hortícolas y agrícolas.</p><p>Estos pocos datos permiten que imaginemos los grandes movimientos que realizaban los pueblos originarios: algunos en pequeños grupos o bandas cazadoras recolectoras, otros como los guaraníes, en grupos más grandes y alternando la caza y la recolección con prácticas agrícolas, asignaron a los suelos de la llanura y a las riberas del litoral un sitio en sus esquemas territoriales, en sus formas de comprender y vivenciar el espacio. Estas formas, que tenían sus lógicas y albergaban sus conflictos y sus propios procesos históricos, fueron alteradas por la irrupción de un invasor que disponía del dominio de tecnologías que, finamente combinadas, le aseguraron su superioridad sobre las poblaciones locales en términos de fuerza: la navegación de altura, las armas de fuego, el arado de hierro, la ciudad y la escritura.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA CRUZ Y EL NOMBRE",
							"lowres":"la-cruz-y-el-nombre.jpg",
							"src":"la-cruz-y-el-nombre.jpg",
							"claseSlider": "ancho",
							"extracto":"Retrato de Juan de Garay, óleo de Bernardo Troncoso, 1881. Es copia del original perdido de autor anónimo realizado inmediatamente después de la muerte del fundador de Santa Fe, en 1583. Museo Histórico Nacional",
							"texto":"<p>Santa Fe fue fundada por Garay en 1573 como Santa Fe de la Nueva Vizcaya. Quizás así rendía homenaje a sus orígenes el vizcaíno Juan de Garay. Lo había aceptado y autorizado el adelantado Juan Ortíz de Zárate, paisano, pariente y protector de aquel. Aquellas acciones fueron los primeros gestos de la voluntad de ordenar, de organizar el territorio.</p><p>A comienzos de junio de 1576, el escribano del cabildo anotó: «En la ciudad de Santa Fe, provincias del Río de la Plata nuevamente intitulada la Nueva Viscaya [sic]». Esto significa que, en el uso, el nombre parece haber sido objeto de alguna discusión. Lo cierto es que la segunda parte del nombre, aquella que designaba la «provincia», se modificaba: en cierta ocasión, el 21 de mayo de 1578, cuando se nombraron diputados de la ciudad, el escribano anotó Santa Fe de Luyando. Luyando era otro lugar de la infancia de Garay: una villa ubicada cerca de los lugares de su nacimiento (Villalba de Losa) y de Orduña (la de su tío y mentor, Pedro Ortiz de Zárate, quien también se hacía llamar de Zárate y Luyando).</p><p>Santa Fe es el primero de tres nombres que utilizó Juan de Garay para bautizar las tres poblaciones que fundó: Santa Fe (1573), San Salvador (1577) y la ciudad de La Trinidad de Santa María del Buen Ayre (1580). A falta de murallas de piedra que contuvieran los ataques externos, el fundador confiaba a la cruz y al nombre la función de «murallas espirituales» con que estas ciudades debían protegerse.</p><p>La actual toponimia santafesina presenta algunas curiosidades. Treinta y una localidades, todas ellas creadas después de la proclamación de Santa Fe como provincia, llevan nombres de santos o de santas. Unos pocos topónimos hacen referencia a los nombres vinculados con el primer proceso de poblamiento europeo —Puerto Gaboto, Juan de Garay— y muchos más con los sucesivos, a los que solemos denominar como «procesos de colonización» del siglo XIX: desde Aarón Castellanos hasta Firmat o Nuevo Torino y Colonia Cavour. Otros tantos, más curiosos, hacen referencia a situaciones, reales en ciertos casos —como Frontera— o deseadas —como Progreso—. Por último, los nombres que llevan localidades actuales como Timbúes, Coronda, Calchaquí, Carcarañá, Toba, Aguará o Capivara son voces indígenas que, con cierta distorsión impuesta por la lengua de los europeos, consiguieron persistir cientos de años y nos permiten imaginar los sonidos con los cuales eran dichos por sus más antiguos pobladores los sitios y los seres vivos de estos suelos.</p><p>Si muchos nombres de lugares provienen de la lengua guaraní, esto se debe tanto a la presencia guaranítica en estas tierras como al papel que jugaron los guaraníes en su relación con los invasores: por su conocimiento del área y de los pobladores, proporcionaron información y hasta fueron intérpretes para entablar conversaciones entre los europeos y distintos pueblos originarios.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"CIUDAD Y MONARQUÍA",
					"contenido": [
						{
							"titulo": "LA FUNDACIÓN",
							"lowres":"ciudad-y-monarquia.jpg",
							"src":"ciudad-y-monarquia.jpg",
							"claseSlider": "ancho",
							"extracto":"Única página subsistente del Acta de Fundación de la ciudad de Santa Fe, de 1573, suscripta por don Juan de Garay. Archivo General de la Provincia de Santa Fe.",
							"texto":"<p>Datada el 15 de noviembre de 1573 —varios meses después de la llegada de la hueste al lugar—, la fundación de la ciudad de Santa Fe se insertaba en el desarrollo de un proceso complejo, vinculado con el funcionamiento de todo el conjunto imperial: resolvía tensiones a escala de virreinato y respondía a intereses concretos de grupos locales, de la Corona y de algunas corporaciones peninsulares. </p><p>La hueste conformada en 1572 sacaba de Asunción a un buen grupo de «mancebos desordenados» que podían ser útiles como pobladores de una nueva ciudad. Los soldados insatisfechos eran un problema grave, y en Asunción eso estaba muy claro.</p><p>Al fundar la ciudad y luego de plantar el rollo de la justicia en la plaza central, Juan de Garay distribuyó entre los hombres de su hueste solares y tierras para chacras, junto con la condición de vecindad, lo cual les asignaba derechos pero también las obligaciones de afincarse, poblar casa y defender la ciudad a su costa. La ciudad era imposible sin vecinos y la vecindad era imposible sin ciudad: avecindar al soldado era la condición y la consecuencia de la constitución del cuerpo político. </p><p>Los solares —tierras «urbanas»— comprendían un cuarto de manzana, mientras que las «cuadras», generalmente destinadas a viñas o frutales, eran manzanas completas ubicadas en la periferia. </p><p>Garay señaló también las tierras de la ciudad —el ejido— al norte, al oeste y al sur de Santa Fe. A la par de estas, repartió lotes que debían de servir de complemento productivo a los solares y las viviendas; estos suelos, finalmente, fueron destinados para el cultivo de los viñedos. Los terrenos para chacras y labrantíos, también repartidos entre los vecinos, se ubicaron en la adyacencia más inmediata a los anteriores, y fueron llamados «tierras de panllevar». Allí se cultivó trigo y más tarde maíz, frijoles, frutales y algodón. Esas tierras también fueron usadas para la cría de ganado menor, destinado al consumo de la ciudad. </p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LAS ACTIVIDADES ECONÓMICAS",
					"contenido": [
						{
							"titulo": "GANADO QUIETO Y GANADO CIMARRÓN",
							"lowres":"las-actividades-ganaderas.jpg",
							"src":"las-actividades-ganaderas.jpg",
							"claseSlider": "ancho",
							"extracto":"Registro de marcas de ganado, 1576-1582. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Los vecinos podían ser poseedores de ganado quieto o de «derecho y acción» sobre el ganado cimarrón, pero definir de quién era cada cabeza de ganado no constituía una tarea sencilla.</p><p>El ganado quieto era el que se tenía más o menos controlado, en la estancia, bajo la supervisión de algunas personas. Debía estar marcado y su utilidad inmediata era la de proporcionar leche y servicios ligados a las actividades del establecimiento productivo, hasta que se procediera a su venta en pie o a su faenamiento. Los modos de contener el ganado eran su guarda en corrales de palo a pique o en las islas y el «aquerenciamiento», realizados por los expertos en hacer el rodeo. Lo óptimo era poder aquerenciar a los animales en lugares llamados «rincones», puntas de tierra encerradas entre dos cursos de agua que se mejoraban haciendo zanjas o realizando cercos con ramas espinosas.</p><p>Para distinguir la propiedad de los animales se utilizó la marca de hierro. En noviembre de 1576 se abrió el cuaderno de marcas de ganado.</p><p>El cimarrón era el ganado silvestre. Se había reproducido libremente antes y después de la llegada de los fundadores de Santa Fe. Sobre este ganado alzado, los vecinos podían tener «derecho y acción» de vaquear, el cual se conseguía a través de un título o de una licencia y se perfeccionaba realizando la recogida o la matanza de los animales. En el campo, el ganado cimarrón podía ser «arriado o dexarretado».</p><p>El arreo consistía en armar una tropa y movilizarla hacia un destino preciso con el objeto de venderla o faenarla en el lugar. El «dexarretamiento» consistía en perseguir a los animales a caballo, para ,desde la montura, cortarle un tendón con el «dexarretador» (una suerte de azada pequeña y filosa hecha para este propósito); una vez volteado el animal, se extraía de él lo que podía trasladarse o consumirse en el lugar: sebo, cuero, astas y algo de carne.</p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"FAMILIA Y SOCIEDAD",
					"contenido": [
						{
							"titulo": "EL SEÑOR DE LA CASA",
							"lowres":"familia-y-sociedad.jpg",
							"src":"familia-y-sociedad.jpg",
							"claseSlider": "ancho",
							"extracto":"Objetos domésticos de Santa Fe la vieja (1573-1660): Pipa de cerámica con grabados geométricos, medalla religiosa moldeada en metal, alfiler de plata. Museo Etnográfico y Colonial «Juan De Garay»",
							"texto":"<p>Para comprender las relaciones sociales en una sociedad hispanocolonial como la santafesina es imprescindible estudiar a las familias, dado que resumían un conjunto complejo que no se agotaba en los vínculos de sangre. Las acciones personales estaban generalmente inscriptas en un conjunto: la familia, el bando o la comunidad. De la misma manera que la comunidad declamaba como máximo valor el bien común, una persona, en general, siempre pretendía que obraba por el bien de los suyos y su patrimonio.</p><p>A comienzos del siglo XVIII, se definía a la familia como a «toda la gente que vive en una casa, debajo del mando del señor de la casa». La componían el señor, su mujer, sus hijos, pero también los criados y todos lo que compartían el mismo techo y comían de la misma olla. La familia era el resultado de muchas elecciones realizadas por el señor de la casa, o pater familias, y la casa una pequeña (o gran) unidad económica.</p><p>Cuando nacía un hijo, los padres organizaban su «familia ritual», eligiendo padrinos y madrinas que se sumaban a la familia como compadres y comadres. Estas decisiones tejían lazos entre la familia y la comunidad, y de ellas dependía la calidad y la consistencia de los recursos que podrían usufructuarse en el futuro: las familias eran el centro de la construcción de redes sociales o de clientelas que podían movilizarse para perseguir la satisfacción de intereses concretos. Por este motivo no es extraño que los matrimonios, por regla general, fueran arreglados por el jefe familiar. En materia económica, las familias tendieron a la conservación y ampliación del patrimonio; en materia política, otras —que podían ser las mismas de productores y comerciantes que acabamos de mencionar— conseguían especializar a algunos de sus miembros para que se insertasen y se sostuvieran en lugares clave como portadores de oficios capitulares, eclesiásticos, de justicia o en las armas.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"POLÍTICA Y GOBIERNO",
					"contenido": [

						{
							"titulo": "LA SEDE DE LA POLÍTICA Y LA PUBLICIDAD DE SUS ACTOS",
							"lowres":"politica-y-gobierno.jpg",
							"src":"politica-y-gobierno.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano del Cabildo de Santa Fe, c. 1790. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>La política era, y es todavía, el ámbito donde se discute, institucional o extra institucionalmente, la distribución de los recursos materiales y simbólicos de una sociedad.</p><p>Durante el período colonial, las decisiones políticas sobre asuntos que interesaban a toda la comunidad podían ser tomadas por el rey, por el gobernador o por el cabildo. Este último era, quizás, el más importante de los ámbitos políticos para los santafesinos, puesto que allí no solamente se decidía cumplir o no cumplir las órdenes emanadas de los centros más altos, sino que, sobre todo, allí se trataban los temas que se consideraban «asuntos del común». Cuando se defendían los intereses de la ciudad por encima de los de otros, se decía buscar el «bien de toda la república»—ya que el término república, como la «cosa pública», significaba también el interés de toda la ciudad—.</p><p>Lo que despertaba el interés por integrar ese cuerpo, entonces, era que las decisiones tomadas por el cabildo tenían un impacto general sobre la vida de todas las personas de la comunidad. Sus resoluciones se expresaban a través de autos de buen gobierno, de ordenanzas o de bandos, y eran «voceadas » en la plaza pública por un pregonero.</p><p>En un mundo donde la mayor parte de la población era analfabeta, la publicidad de las leyes o de los actos de gobierno del municipio dependía de ceremonias donde los gestos y la voz eran fundamentales.</p><p>Estas escenas tenían por principal escenario la plaza, epicentro de la ciudad donde se emplazaba el rollo de la justicia, pero donde también pasaban bastante tiempo pequeños mercaderes, lavanderas, proveedores de alimentos y hasta jóvenes artesanos que hacían «correr la voz». El rumor, el aviso y el chisme mantenían informado a quienes vivían algunos metros más allá de la plaza. Esto, claro está, no valía sólo para las decisiones del cabildo: el rumor llevaba y traía, también, informaciones consideradas más sabrosas.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA RELACIÓN CON LA IGLESIA: ENCUENTROS Y DESENCUENTROS",
							"lowres":"iglesia.jpg",
							"src":"iglesia.jpg",
							"claseSlider": "ancho",
							"extracto":"Misioneros jesuitas cruzando el río Salado, acuarela de Florian Paucke, c. 1775. Biblioteca del Convento Cisterciense de Swettl, Austria",
							"texto":"<p>Ciudad e Iglesia fueron inseparables, también, en todo el proceso de la conquista. La instalación en América de la Monarquía Católica dependió en buena medida del funcionamiento de esta dupla, que había sido probada, exitosamente, en el proceso de la reconquista del sur de la península Ibérica, que se extendió hasta finales del siglo XV.</p><p>El adoctrinamiento religioso estaba íntimamente relacionado con la introducción de las pautas culturales del catolicismo europeo, de lo que este consideraba «una vida en comunidad».</p><p>Las normas que se redactaban sobre este tema estuvieron apoyadas en prácticas y principios monopolizados por la Iglesia. La prédica a favor del casamiento entre indias e indios o españoles —acompañado este por un enjundioso combate contra la mancebía y la circulación «ritual» de las mujeres—, la asistencia obligatoria a oír misa, las (endebles) prohibiciones sobre el trabajo en días destinados al culto religioso, la vestimenta y la participación en las fiestas de guardar fueron parte de las obligaciones establecidas por la Iglesia a los encomenderos, de quienes también se pretendía que montaran capillas con ornato y corrieran con los costos que suponía mantener «curas doctrineros».</p><p>En el momento mismo de la fundación, Garay había asignado, en el reparto de solares, algunos para la iglesia matriz y para las iglesias de San Francisco y de Santo Domingo. A comienzos de 1590, se donaron dos solares al padre Arminio de la Compañía de Jesús, en el marco de los primeros intentos de favorecer la instalación del Colegio de esta Compañía, que no se concretó hasta 1610.</p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LOS TRABAJOS Y LOS DÍAS",
					"contenido": [

						{
							"titulo": "LAS CALLES DE LA CIUDAD",
							"lowres":"calles.jpg",
							"src":"calles.jpg",
							"claseSlider": "ancho",
							"extracto":"Mapa de la ciudad de Santa Fe, 1787. Archivo General de la Nación",
							"texto":"<p>Muchas preocupaciones de la ciudad giraban en torno del cuidado de lo recto. El trazado damero de las calles representaba la sustancia de un modelo ideológico de organización del espacio que permitía la disposición jerárquica de los elementos al tiempo que facilitaba la observación, el control de los cuerpos, el desplazamiento de las fuerzas para las fiestas o la guarda de las fronteras.</p><p>El trazado urbano de la ciudad vieja se había levantado en las barbas mismas del río, por lo que algunas calles sufrían en su propio piso los daños provocados por la subida del agua durante los períodos de creciente: ya en 1590 fue necesario tapiar una calle, la de Francisco de Caravajal, porque «se la robaban las aguas». Esas tapias, a modo de primitivos terraplenes de contención, forman parte de la arqueología de una prevención de los desastres que, año tras año, provocaban severos dolores de cabeza a los habitantes. Al revés de lo que sucede actualmente, las zonas más afectadas eran aquellas donde residían los vecinos más notables, alrededor de la plaza, ubicada a unos doscientos metros de la ribera del Quiloazas.</p><p>El mantenimiento de las vías públicas estaba a cargo de los propios vecinos quienes, en caso de desentenderse de su responsabilidad, podían ser penados por el gobierno municipal.</p><p>Las calles eran mentadas por la gente de la ciudad con el nombre de alguno de los vecinos que tenían su casa sobre ella. Esta era la norma, y es una práctica todavía corriente en muchas pequeñas poblaciones de la provincia —y en todo el mundo— que, cuando solicitamos una referencia para ubicarnos en un pueblo, recibamos por respuesta seguir caminando hasta «la calle de la viuda del Juez». Este tipo de referencias convive con otro, también muy arraigado, que remite a las más institucionalizadas «calle de la iglesia», «la del cabildo» o la que va «justo al lado del río». Algunas calles de la vieja Santa Fe, como las que desembocaban en la ribera del río, asoman en los documentos denominadas como «la del convento de San Francisco, la de Alonso Saromo, la del puerto de Luis Romero o la de Cristóbal Matute de Altamirano». Los vecinos importantes eran verdaderos puntos de referencia. Y no es poco, eso los pone a la par, por ejemplo, de un convento.</p><p>El carpido de calles, el rellenado de pozos, el mantenimiento de los caminos o la edificación de tapias —así como la construcción de las iglesias— formaban parte de las responsabilidades propias de una relación entre las ventajas que otorgaba la condición de vecino y de las cargas que implicaba la vecindad.</p>",
							"tipo":"vertical"
						}					
					]					
				}
			]
		},

		"cap2": { 
			"src": "signos-Cap2-Portada.jpg",
			"claseSlider": "ancho",

			"titulo": "Santa Fe Criolla",
			"subcapitulos":[
				{
					"titulo":"LA CIUDAD Y LA REVOLUCIÓN",
					"contenido": [
						{
							"titulo": "LA CIUDAD Y LA REVOLUCIÓN",
							"lowres":"signos-Cap2-subcap1-img1.jpg",
							"src":"signos-Cap2-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano de la ciudad de Santa Fe de la Vera Cruz en 2˚ 33´ y 30” de latitud Sur; 2˚31´ y 30” de longitud oeste según el meridiano de Buenos Aires, comprende su Riacho de Colastiné a el Paso de Santo Tomé y una parte del río Salado. Levantado en el año de 1811. Por Eustaquio Giannini y Bentallol, del Real Cuerpo de Ingenieros de Marina quien, demorado en la ciudad por los acontecimientos revolucionarios, realizó esta fundamental obra de la cartografía  santafesina. Archivo de la Jefatura del Servicio Cartográfico del Ejército de España",
							"texto":"<p>La pequeña ciudad de Santa Fe presentaba a principios del siglo XIX un aspecto bastante precario: una urbanización con forma alargada de SO a NE y rodeada de agua, en la que sólo había una calle enguijarrada. La mayoría de las casas eran de parca construcción, con tapiales de barro al frente, jardín, paredes también de barro y caña, en general techadas con paja. Sólo los edificios importantes, como las iglesias de San Francisco, de San Jerónimo, de La Merced y la matriz, más alguna casa particular, como las de los Aldao o los Diez de Andino, presentaban un aspecto más lucido.</p><p>La urbanización no se extendía mucho más allá de su trazado inicial. A siglo y medio de su traslado, apenas había sobrepasado los límites de seis manzanas de este a oeste y de once de norte a sur fijados por Garay en la ciudad vieja que fue limitada en el nuevo asentamiento. Con los asaltos de los indígenas, la creciente militarización y el comienzo de las guerras civiles, el paisaje y la vida cotidiana fueron severamente afectados. La ciudad no presentaba un aspecto muy floreciente, y la coyuntura impidió la realización de nuevas construcciones o la mejora de las viejas. Los suburbios del casco urbano, poblados de ranchos y algunas casas de adobe, resistían mal los embates de la hora. Como escribía Juan Álvarez, «las calles polvorientas llenábanse de cáscaras de sandías, y en medio de la pobreza, el calor y el aroma de los azahares, las gentes dormían siestas reparadoras». Esto fue lo que quedó plasmado en el plano que levantó en octubre de 1810 el capitán de navío hidráulico Eustaquio Giannini, por orden de Manuel Belgrano en su camino al Paraguay.</p><p>Esta representación registró un enclave urbano de unas cincuenta manzanas —quince de largo y de dos a cinco de ancho— con su área de quintas al oeste, dos corrales en los extremos, rancheríos en las áreas aledañas, la compacta formación de los conventos y templos en torno a la plaza principal y el casco central con una mayor densidad de ocupación. El área residencial presentaba centros de manzanas libres y un desarrollo edilicio perimetral sobre la línea de construcción. La ciudad tenía una trama abierta, con una baja densidad en la relación espacio-superficie y con la presencia de jardines y espesos montes de naranjos y limoneros.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "EL PLANO DE MARCOS SASTRE DE LA CIUDAD DE SANTA FE",
							"lowres":"signos-Cap2-subcap1-img2.jpg",
							"src":"signos-Cap2-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano de la ciudad de Santa Fe; en que estan delineados todos sus edificios, ano 1824, por Marcos Sastre. Museo Histórico Nacional",
							"texto":"<p>En 1824, según el plano elaborado por Marcos Sastre, el tejido urbano de Santa Fe alcanzaba unas 80 manzanas. En él se observan detalles de la traza conformada por la implantación de edificios públicos y domésticos, donde todavía predominaban los grandes espacios abiertos, patios, huertas y quintas. Los cuarteles en que se dividió la ciudad a principios del siglo XIX no siguieron un patrón barrial, sino que seccionaron la ciudad de manera geométrica en cuatro porciones, tal y como se realizaban las divisiones administrativas, por ejemplo, en la Francia napoleónica y de la Restauración. El cuartel nº 1 correspondía al sector sudoeste, caracterizado como un barrio de viejos vecinos. El nº 2 comprendía la plaza mayor y los edificios de las instituciones más importantes (el cabildo, la iglesia matriz, los conventos de los mercedarios y de los franciscanos y el hospital), aunque también incluía casas de vecinos principales: hacia el sur se configuraba un barrio de población de viejo arraigo y recursos modestos. El cuartel nº 3 reflejaba con mayor precisión la dinámica urbana, ya que en su extremo norte se localizaba el puerto y las agrupaciones edilicias donde se ubicaban grupos de recién llegados. El cuartel nº 4, hacia el noroeste, agrupaba una numerosa población de pardos libres y mestizos. Estos últimos dos cuarteles estaban en proceso de expansión, delineando el trazado de nuevas calles que seguía el modelo de cuadrícula del casco antiguo. A pesar de haber crecido, la ciudad mantenía todavía para esta época un aspecto colonial.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LAS VILLAS DEL SUR: ROSARIO",
							"lowres":"signos-Cap2-subcap1-img3.jpg",
							"src":"signos-Cap2-subcap1-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Bajada principal al puerto del Rosario, dibujo coloreado de Eudoro Carrasco, 1854. Restauración digital: Liliana Agnellini. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>A pesar del clima de guerra y destrucción, el sur provincial comenzó a experimentar el impacto de ciertos procesos espaciales que se iniciaron en el siglo XVIII con la migración de población, y que se afianzaron y expandieron progresivamente en torno a la pequeña Villa del Rosario. Sus inicios fueron espontáneos; la plaza, el río y el puerto configuraron una identidad cosmopolita y libertaria que otorgó sentido a ese pequeño enclave.</p><p>Nudo de caminos, punto privilegiado de la circulación fluvial y terrestre, a principios del siglo XIX, Rosario no pasaba de ser una aldea. En 1823, la Honorable Junta Representativa de la provincia elevó el villorrio al rango de Villa, otorgándole el privilegio de «Ilustre y Fiel». En su paso por allí en 1832, Charles Darwin la describió como «a large town», un caserío disperso con unos 2.000 habitantes.</p><p>En ese puerto y centro urbano mercantil, una parte importante de sus empresarios eran de procedencia foránea. A través de sus prácticas, ellos articularon el comercio ultramarino con el pueblo o la región de origen. Este flujo inicial estuvo compuesto básicamente por individuos vinculados al tránsito comercial fluvial, como marineros, dueños de embarcaciones y pequeños comerciantes. El movimiento económico atrajo hacia la villa nuevas casas de comercio, lo que generó un progresivo cambio en la fisonomía urbana.</p><p>Después de la caída de Rosas, Rosario fue ganando importancia y, si bien fue declarada ciudad en 1852, hasta 1860 no se logró su organización municipal, por lo que estuvo sujeta a las convulsiones frecuentes por el manejo casi exclusivo del poder por parte del jefe político y el jefe de policía. El 20 de diciembre de 1858 se dictó la respectiva ley orgánica, que fijaba los límites del nuevo municipio entre el río Paraná y los arroyos Ludueña y Saladillo.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL PLANO DE ROSARIO DE NICOLA GRONDONA",
							"lowres":"signos-Cap2-subcap1-img4.jpg",
							"src":"signos-Cap2-subcap1-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Ciudad del Rosario de Santa Fe. Facsímil del primer plano del Rosario que se publicó en 1858, por Nicola Grondona. Museo de la Ciudad de Rosario",
							"texto":"<p>Sobre una imagen triangular, Grondona delineó 245 manzanas numeradas. Abarcaba todo el núcleo urbano y es la primera pieza cartográfica impresa de la ciudad. Además de los detalles estrictamente técnicos, ese diseño expresa cierta configuración de sentido así como un campo de representaciones culturales y políticas de la época. Manifiesta un orden deseado aunque todavía esquivo: según Eudoro y Gabriel Carrasco la inmensa mayoría de las manzanas estaban sin edificar y sin delinear, y el centro de la ciudad, ocupado por una inmensa laguna que llamaban «de Sánchez».</p><p>El plano fue impreso por el litógrafo francés Carlos Rivière y en su iconografía se destacan la plaza 25 de Mayo con la iglesia, que narra el origen de la ciudad, su centro y el corazón de su urbanidad; el mercado, que espeja la dinámica mercantil que crece vertiginosamente; las Mensajerías Nacionales, que articulan un territorio antes inconexo; el teatro «La Esperanza» como símbolo de cultura y urbanidad; el puerto, sinónimo de Rosario, pleno de embarcaciones que la unen al mundo. En el centro de la parte superior, las armas de la Confederación y el escudo aprobado por la Asamblea de 1813, como símbolos de la nación buscada, están flanqueados por dos alegorías pletóricas de sentido en 1858: a la izquierda, la mujer con el ancla que señala el Paraná representa a Rosario mismo, y su brazo extendido hacia el río donde se divisa una embarcación, el reclamo pertinaz por la libre navegación de los ríos interiores. A la izquierda, otra mujer, la patria con todos sus atributos, deja deslizar a través de sus manos los pliegos en los que puede leerse «Constitución de Mayo». Su postura sugiere el clamor por la unidad de la nación aún no constituida.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LAS VILLAS DEL SUR: SAN LORENZO",
							"lowres":"signos-Cap2-subcap1-img5.jpg",
							"src":"signos-Cap2-subcap1-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"El convento de San Lorenzo. Fotografía de George Heinrich Alfed, 1866. Museo Histórico Provincial «Dr. Julio",
							"texto":"<p>Al igual que Rosario, tampoco San Lorenzo tuvo fundación oficial. Su celebridad deviene del combate del 3 de febrero de 1813. Sin embargo, su historia puede enriquecerse a partir de una mirada más amplia de sus orígenes y de su trayectoria como núcleo de población. Las bonanzas de su puerto natural fueron percibidas y aprovechadas por los jesuitas. Desde la estancia de San Miguel del Carcarañal (situada entre las actuales localidades de Andino y Aldao), durante el siglo XVIII se embarcaban rumbo a Santa Fe trigo y otros productos. La estancia tenía un puesto junto al río que era el nexo que permitía conectarla también con el sistema de reducciones paraguayas y de estancias santafesinas.</p><p>Luego de la expulsión de la Compañía de Jesús en 1767, la estancia permaneció abandonada por un tiempo hasta que, en 1781, fue entregada a los franciscanos. La orden decidió construir su sede, no en el lugar donde estaba el casco de la estancia —que para entonces había sufrido deterioros importantes—, sino junto al río. Los franciscanos llegaban a la zona como Colegio de Propaganda Fide, y no como establecimiento productivo, y esa ubicación resultaba más operativa para sus actividades. Todo aquello que podía ser útil en esa construcción, como vigas, rejas, mobiliario, la antigua biblioteca, fue recuperado en el montaje del convento San Carlos, que se construyó sobre una planta cuadrangular.</p><p>El traslado definitivo de los frailes se produjo el 6 de mayo de 1796. Para entonces, ya habitaba en sus alrededores una población rural dispersa dedicada a la producción de quintas. Conocidos como «batateros», los habitantes de la zona se dedicaban al cultivo de batatas, sandías, trigo y a la pequeña producción ganadera. La pesca también era una actividad extendida. La primera escuela de la época revolucionaria se instaló en el convento a pedido de esa población y funcionó, desde diciembre de 1810, como escuela de primeras letras. En la región aldeana se radicaron grandes estancias como la de los Diez de Andino o la de los Aldao, que también utilizaban el puerto de San Lorenzo.</p><p>Para 1816 los pobladores del sitio, entre aldea y campaña, alcanzaban unos 400 habitantes aproximadamente. Si bien el núcleo original del poblado se ubicaba al norte del convento, en torno al puerto, en años posteriores se agregó otro al sur. La unión de ambos barrios a lo largo del siglo XIX dio origen a la formación básica de la actual ciudad.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"LAS JURISDICCIONES PROVINCIALES",
					"contenido": [
						{
							"titulo": "LA CIUDAD EN TIEMPOS CONVULSIONADOS",
							"lowres":"signos-Cap2-subcap1-img1.jpg",
							"src":"signos-Cap2-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Cabildo de la ciudad de Santa Fe aún sin su torre característica, construida recién en 1877, grabado de J. C. Tilston, 1865. Fuente: Thomas J. Hutchinson, Buenos Aires y otras provincias argentinas, 1945",
							"texto":"<p>Como antigua capital, Buenos Aires se reservó en 1810 el derecho de decidir el destino del conjunto del Virreinato frente a la irreversible situación que planteaba la prisión de Fernando VII, la invasión francesa en la península y el reinado apócrifo de José Bonaparte. Sin embargo, esa disposición fue rápidamente replicada por las ciudades que formaban esa compleja entidad político-administrativa: esas poblaciones manifestaron claramente que como repúblicas perfectas tendrían voz y voto respecto de su destino. Blandiendo el discurso de la retroversión de la soberanía a los pueblos en el contexto de una monarquía que se pensaba plural, las ciudades generaron resistencias verbales, pero también armadas, a las teorías que desde Buenos Aires pensaban en una solución que no respetaba los antiguos derechos corporativos.</p><p>Por entonces se requirió a Santa Fe el envío de electores para una Junta que, en primer lugar, reconocería la soberanía de Fernando VII, sus sucesores o el poder que los representara. El cabildo se dispuso a nombrar a esos electores; al grupo inicial se agregaron otros vecinos, y se generaron entonces algunos conflictos en torno a quiénes debían participar de la asamblea, cómo se mantenían las prerrogativas de «asiento y voto» y qué características debía tener el acto a celebrar —si se trataba de un cabildo ampliado o de un cabildo abierto—.</p><p>La cuestión se puso a consideración del gobernador Prudencio Gastañaduy, quien decidió que el acto era privado, para unos pocos vecinos. El 9 de junio, habiendo convocado, según sus palabras, a «la parte más sana de este pueblo», llamó a un cabildo abierto «con el objeto de que este negocio tan importante para la seguridad, tranquilidad y felicidad general recaiga en un individuo que pueda desempeñar con energía, amor y fidelidad en el cargo y comisión para diputado de aquella Junta gubernativa».</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "REPRESENTACIÓN SANTAFESINA A LA ASAMBLEA DEL AÑO XIII",
							"lowres":"signos-Cap2-subcap2-img2.jpg",
							"src":"signos-Cap2-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"José de Amenábar, óleo de Joaquín Domínguez, siglo XIX. Museo Histórico Provincial de Santa Fe",
							"texto":"<p>El 5 de febrero de 1813 arribó a Santa Fe el oficio del Superior Gobierno en el que comunicaba la constitución de la Asamblea, que establecía el reconocimiento, y de la soberanía de las Provincias Unidas y la obediencia a ellas. En el mismo oficio se ordenaba la elección del diputado, por lo cual se nombraron dos electores por cuartel. La elección recayó en el doctor José de Amenábar.</p><p>Las instrucciones dadas el 13 de febrero de 1813 al doctor Amenábar eran claras respecto de los objetivos políticos del grupo: mediante este poder, Santa Fe declaraba que, como forma de articulación política, pretendía una confederación de ciudades independientes. La recurrente mención del término «ciudad», como fuente de todo derecho y legitimidad, resulta especialmente sugerente. El discurso presenta algunas modificaciones: la palabra «ciudadano» ha suplantado a la de «vecino». Sin embargo, no se están planteando cuestiones de fondo: la élite colonial defendía sus viejas y tradicionales prerrogativas sirviéndose de un nuevo vocabulario. Sólo reconocía como instancia superior una soberanía común de las ciudades en la que se resumía una difusa idea de nación o Estado. Más allá de este reconocimiento, «la augusta ciudad de Santa Fe» no estaba dispuesta a ceder su antigua capacidad para autogobernarse.</p><p>El 21 de febrero de 1813, el doctor Amenábar se incorporó a la Asamblea, mientras que mantenía con el cabildo un contacto fluido. Los acuerdos de ese año abundan en comunicaciones de cartas de ciudadanía que alegaban fidelidad y servicios a la patria, mientras que todos los capitulares aparecen nombrados como «ciudadanos». Durante la Asamblea de 1813 se eliminó toda referencia al rey cautivo, se acuñó la moneda nacional, se establecieron el escudo y el himno de las Provincias Unidas, se suprimieron los mayorazgos y títulos de nobleza, se abolió la Inquisición, se suprimieron las torturas judiciales y se estableció la libertad de vientres.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"LOS NÚCLEOS ECONÓMICOS",
					"contenido": [

						{
							"titulo": "NUEVAS PRÁCTICAS EMPRESARIALES",
							"lowres":"signos-Cap2-subcap2-img3.jpg",
							"src":"signos-Cap2-subcap2-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Vista del Puerto de Rosario con motivo de los festejos de su declaratoria de ciudad, óleo sobre tela, firma ilegible, 1852. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Como decía Juan Manuel de Rosas hacia 1829: «Santa Fe nada tenía en su campaña sino escombros, miseria y habitantes aguerridos, rivalizados con Buenos Aires. Santa Fe en armonía, paz y amistad es una columna de orden en nuestra provincia. Ante tal conflicto medité que para que la paz fuera sólida, sería un arbitrio proporcionar cómo hacer propietarios y dar ocupación a sus habitantes».</p><p>Hacia 1820, el escenario posrevolucionario había dejado la emergente economía santafesina de principios del XIX sumida en un marasmo, fruto de las conquistas, los saqueos y el consumo de su riqueza ganadera: por entonces la provincia aceptó la donación graciosa de 25.000 cabezas de ganado por parte de Buenos Aires. Sobre la base de esta economía reducida, las actividades principales siguieron siendo la ganadería y el comercio. Familias como Larramendi, Pujol, Iriondo, Candioti, Crespo, Echagüe, Vera, Ramírez, Silva, Cabrera, Larrechea, Andino, Galisteo, Aldao, Maciel, Freyre, Ortiz, Arizmendi y Cabrera tenían estancias ganaderas en las tierras del norte, el oeste y el sudeste de ciudad. La nueva dinámica mercantil abrió el camino hacia la muy lenta reconstitución y reconfiguración de la economía santafesina en torno a la creciente expansión de la producción ganadera primero y agrícola-ganadera posteriormente. Aunque todavía era espasmódico y presentaba fuertes oscilaciones, se establecieron relaciones con el comercio atlántico. Fue también el momento en que ciertos sectores de comerciantes o productores comenzaron a explorar nuevos caminos en las prácticas empresariales y en la conquista de otros mercados.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"LA SOCIEDAD POSREVOLUCIONARIA",
					"contenido": [
						{
							"titulo": "LOS VECINOS Y EL CONTROL DEL PODER",
							"lowres":"signos-Cap2-subcap3-img1.jpg",
							"src":"signos-Cap2-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Patio y galería de la casa de los Diez de Andino de mediados del siglo XVIII. Junto con la casa de los Aldao, uno de los escasos exponentes de la arquitectura doméstica colonial que se conserva en pie. Actual sede del Museo Provincial de Santa Fe.",
							"texto":"<p>La configuración de élites organizadas en torno a redes de vínculos primarios constituyó un fenómeno frecuente en las ciudades americanas. Las conexiones creadas por matrimonio, filiación y parentescos colaterales tejieron densas tramas de relaciones que frecuentemente permitieron el control de la ciudad por un reducido número de familias. En estas élites, sus miembros se encontraban vinculados por orígenes e intereses económicos compartidos y cambiaban su composición a lo largo del tiempo por el reclutamiento de nuevos miembros y la exclusión u oclusión de otros. La ruptura revolucionaria introdujo una primera cuña en este tradicional orden, pero su reconfiguración sería mucho más tardía y el nacimiento de una «sociedad moderna» debería esperar largamente el decurso del siglo XIX.</p><p>Peter Burke define las élites como grupos socialmente encumbrados según tres criterios: rango, poder y riqueza. Para el historiador británico, el concepto es de suma utilidad cuando se emplea en el análisis de grupos sociales dominantes a partir de la interacción de factores económicos, políticos y culturales. El estudio de las élites siempre está relacionado con la ciudad como espacio social.</p><p>Aunque en sociedades más extensas los grupos con más poder, más riqueza y mayor rango generalmente se superponen pero rara vez coinciden, en las ciudades coloniales, los más ricos y los más prestigiosos formaron un conjunto reducido y establecieron lazos de solidaridad —conducta previsible en una población con un mercado matrimonial restringido y con recursos escasos—, de modo que el universo lógico de las principales familias fue el espacio de las mejores asociaciones y parentescos.</p><p>En la sociedad santafesina había diferencias reconocidas dentro de la población: los vecinos privilegiados, como los miembros del cabildo, se diferenciaban de los demás no solo en cuanto a las exenciones y privilegios: también lo hacían notar con la vestimenta, llevando espadas al cinto (incluso en lugares prohibidos) y con otra serie de prerrogativas.</p><p>En los últimos años coloniales y prácticamente hasta su disolución, el cabildo de Santa Fe estuvo controlado por un grupo reducido de familias, a su vez densa e intrincadamente emparentadas entre sí. José Teodoro de Larramendi, uno de sus destacados integrantes, identificaba que, entre unas cinco mil personas que habitaban la ciudad, podía contarse «hasta setenta sujetos nobles y distinguidos que forman la proporción más lucida del vecindario». Ellos conformaban la élite, los vecinos que detentaban esa condición a partir de cumplir con la premisa de ser casados y tener casa poblada en la ciudad, lo cual franqueaba el paso a la participación en el gobierno urbano.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"LA VIDA POLÍTICA",
					"contenido": [
						{
							"titulo": "ADMINISTRAR LA REVOLUCIÓN",
							"lowres":"signos-Cap2-subcap4-img1.jpg",
							"src":"signos-Cap2-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Creación y jura de la bandera en las barrancas del rio Paraná en Rosario, óleo de Pedro Blanqué, 1895. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>La instalación del Primer Triunvirato, en septiembre de 1811, inició una serie de experiencias institucionales detrás de las cuales se dibujó con claridad la politización facciosa de diferentes grupos que pugnaban por controlar el movimiento. La eliminación de la llamada «Junta Conservadora» y la aparición en la arena política de Bernardino Rivadavia expresaron claramente esta realidad. Desde el 12 de diciembre de 1811, el cabildo revocó el poder al diputado santafesino y en la fórmula de los acuerdos ya no se mencionó al rey: en su lugar, las actas del cabildo mostraban la leyenda «al servicio del Dios y la Patria».</p><p>En enero de 1812, Santa Fe recibió a un nuevo gobernador militar porteño: «Juan Antonio Pereira, Teniente Coronel del Ejército y gobernador político y militar de esta plaza», que incrementaba la presencia coercitiva constante de Buenos Aires. Las incomodidades entre los vecinos seguían creciendo y la reacción se gestaba lenta pero decididamente. </p><p>Por entonces, el Consejo de Regencia español designó a De Elío como virrey. Entre sus decisiones, este propició una invasión a las costas del litoral santafesino. El gobierno revolucionario mandó instalar dos baterías en Santa Fe y otras dos en Rosario. A orillas de la Villa del Rosario, en 1812, comisionado por el Triunvirato, Manuel Belgrano instaló las baterías Libertad e Independencia. El 27 de febrero, inaugurando una de estas, hizo formar a los soldados frente a una bandera que confeccionó con los colores de la escarapela. El gobierno no la autorizó y le mandó que no volviera a emplearla.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "ESTANISLAO LÓPEZ Y EL RÉGIMEN DE CAUDILLO",
							"lowres":"signos-Cap2-subcap4-img2.jpg",
							"src":"signos-Cap2-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Brigadier General Estanislao López, retrato de Carlos E. Pellegrini, litografía de César H. Bacle, c. 1830. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>A salvaguarda de su famoso Estatuto provincial de 1819, el gobernador reservaba para sí capacidades ejecutivas, legislativas y judiciales. Se lo dotaba de poderes suficientes y necesarios para concertar la paz con otros jefes, dictar leyes, sentenciar, revocar y confirmar en apelación causas civiles y criminales, y se le brindaba un amplio margen de control sobre los recursos comunes. La nueva Junta de Comisarios era la antigua Junta Electoral ampliada en número y dotada de la capacidad de decidir acciones de guerra conjuntamente con el gobernador. Su carácter era permanente, y sus integrantes eran elegidos por los ciudadanos. Aunque no se clausuró el cabildo, sus funciones iban siendo transferidas a estas nuevas instituciones y que sus capacidades se vieron menguadas.</p><p>Ese proceso de construcción interna de poder estuvo acompañado, nuevamente, por la guerra: Santa Fe no dejó de recibir el fuego del ejército directorial porteño hasta 1820. Los años 1818 y 1819 fueron extremadamente complejos en este sentido. López acordó treguas con varios caciques indígenas, se acercó a Artigas y se posicionó con firmeza frente al Directorio. Santa Fe sufrió las invasiones porteñas al mando de Viamonte y Juan Ramón Balcarce. El repliegue de los ejércitos de Balcarce produjo nuevos destrozos en la campaña santafesina. En enero de 1819, y antes de retirarse a San Nicolás, incendiaron Rosario. A fines de febrero de ese año, se estacionó en el sur del Carcarañá un nuevo ejército sitiador al mando del general Viamonte. Después de una nueva etapa de combates y saqueos, el 12 de abril se firmó el armisticio de San Lorenzo en el convento de San Carlos, con la presencia del general Belgrano.</p><p>Una vez firmado, el Armisticio fue enviado al cabildo para su aprobación. Su firma significó el alejamiento definitivo entre López y Artigas. El caudillo santafesino comenzaba a delinear su liderazgo de una manera más personal, lo que lo enfrentó con las aspiraciones de Francisco Ramírez y Carrera.</p><p>El 5 de enero de 1820, se produjo la sublevación del ejército auxiliar del Perú en la posta de Arequito al tiempo que se desató la guerra entre el Directorio y las provincias litorales. Finalmente, las tropas se enfrentaron el 1 de febrero de 1820 en la Cañada de Cepeda, con la derrota y desbande de las fuerza, directoriales, y el 23 de febrero se firmó el Tratado del Pilar.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL «RESTAURADOR DEL NORTE»",
							"lowres":"signos-Cap2-subcap4-img3.jpg",
							"src":"signos-Cap2-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Epitafio sobre mármol que Juan Manuel de Rosas redactó y ordenó colocar en la tumba donde descansan los restos  el Brigadier General Estanislao López en el Convento de San Francisco, Santa Fe, 1846.",
							"texto":"<p>Desde 1820, la Junta reeligió a López en 1821, 1824 y 1826. Después del Tratado del Cuadrilátero, lo nombró coronel mayor y de dragones de caballería, y brigadier general de la provincia, con un estipendio de 2.500 pesos al año; el cabildo, por su parte, le regaló una medalla de oro adornada con diamantes.</p><p>Después de la tercera reelección, López solicitó que se asignara un sucesor, pero desde la Junta de Representantes se le respondió que resultaba necesario que continuara otro período, y lo designó nuevamente en 1828, 1830 y 1832 con facultades extraordinarias. En todos los casos, López presentó su renuncia y esta siempre fue rechazada. En 1834, a causa de sus éxitos en la lucha contra los indios, fue reelegido y designado «restaurador del norte». Una vez más, López no quiso aceptar el nombramiento, pero la Junta volvió a negar su dimisión. El 1 de septiembre de 1836 se sancionó una ley que elevaba a cuatro años el mandato del gobernador y el 1 de diciembre se lo reeligió por última vez. Estanislao López falleció el 15 de junio de 1838.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA SUCESIÓN DE LÓPEZ",
							"lowres":"signos-Cap2-subcap4-img4.jpg",
							"src":"signos-Cap2-subcap4-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Gobernador Juan Pablo López, hermano de Estanislao, quien promulgó la Constitución de 1841, óleo de Amadeo Gras, c. 1845. Museo Histórico Provincial «Brigadier General Estanislao López»",
							"texto":"<p>El mismo día del fallecimiento de López, la Junta de Representantes nombró gobernador provisorio a Domingo Cullen. Como no estaba en Santa Fe, asumió el cargo José Elías Galisteo, vicepresidente de la Junta. A pesar de que Cullen no aceptó, esa Sala no recibió su dimisión, y fue nombrado gobernador propietario el 1 de julio de 1838. Su ministro de Gobierno fue José Elías Galisteo.</p><p>Pero este oriundo irlandés nacido en Canarias, sospechado de contactos con el unitarismo, no era santo de la devoción de Rosas, ni de sus propios conciudadanos. En una acción rápida, apoyada por Pascual Echagüe, que tendía a mantener la situación de alianza con Santa Fe, el gobernador de Buenos Aires apoyó la candidatura de Juan Pablo López, hermano de Estanislao, no muy dotado política ni militarmente, pero de una adhesión aparentemente segura al régimen. </p><p>La Junta —o Legislatura— aceptó obediente las decisiones tomadas en Buenos Aires, mientras Cullen partió rumbo a Santiago del Estero, y Galisteo fue trasladado cautivo a aquella ciudad. En junio de 1839, Cullen fue transportado en grilletes desde Santiago del Estero y, poco después, fue fusilado.</p><p>En diciembre de 1840 se convocó a los nuevos miembros de la Junta de Representantes para dar a la provincia otra Constitución. Ese cuerpo encomendó la redacción a los diputados Urbano de Iriondo y Cayetano Echagüe. La discusión comenzó el 1 de julio; el doctor José de Amenábar presidía los diputados constituyentes. El día 18 la Constitución fue promulgada por el gobernador López. Su letra trajo conflictos con Rosas, porque por entonces Juan Pablo López estaba acercándose a sus enemigos. </p><p>La Carta Magna tenía influencias de la Constitución «nacional» de 1819, de la Constitución «nacional» de 1826, de la norteamericana y de la de las Cortes Españolas de 1812. Derogaba el Reglamento de 1819 y fue sancionada por un cuerpo con atribuciones constituyentes. La elección del gobernador se hacía por la Junta de Representantes. Contaba con 110 artículos divididos en trece secciones: Estado, religión y forma de gobierno; Del Poder Legislativo; Atribuciones del Poder Legislativo; Formación y sanción de leyes; Del Poder Judicial; De la ciudadanía; Derechos particulares; Deberes de todo ciudadano; Deberes de la provincia; Forma de elección de diputados; Disposiciones generales.</p><p>La infausta política de Juan Pablo López en Santa Fe, sus escasos éxitos militares y sus acercamientos al bloque unitario de Corrientes terminaron por generar su desalojo del poder por parte del general Manuel Oribe (a cargo de la guerra antiunitaria en el interior) en 1842.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EN VÍSPERAS DE LA CONFEDERACIÓN URQUICISTA",
							"lowres":"signos-Cap2-subcap4-img5.jpg",
							"src":"signos-Cap2-subcap4-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"General Justo José de Urquiza, óleo de Sor Josefa Díaz y Clusellas, primera pintora santafesina, 1880. Museo Provincial de Bellas Artes «Rosa Galisteo de Rodríguez»",
							"texto":"<p>Todos los años, en lo que ya era un ritual, Rosas presentaba su renuncia al desempeño de las relaciones exteriores de la Confederación Argentina. Lo hacía ante la Legislatura bonaerense y ante cada provincia confederada. El 1 de mayo de 1851, el general Urquiza —gobernador de Entre Ríos y antiguo aliado— rompió la tradición y aceptó oficialmente la renuncia del Restaurador. Por este decreto —conocido como «el Pronunciamiento»— la provincia de Entre Ríos reasumió su plena soberanía y su derecho a vincularse directamente con las potencias extranjeras. El 25 de mayo, Urquiza dirigió a las restantes provincias una proclama en la que exigía la organización constitucional de la Confederación. Rosas consideró que esta manifestación del «loco y salvaje unitario Urquiza» era una declaración de guerra.</p><p>En Santa Fe, el 17 de octubre de 1851, la Junta de Representantes emitió un comunicado que protestaba por la alianza de Urquiza con los extranjeros (Uruguay y el Imperio de Brasil) «contra la libertad e independencia de la República, recordando los males sufridos por las pretensiones del partido unitario» y dio facultades extraordinarias al gobernador Echagüe para combatir al general Urquiza «castigando con pena de muerte, sin proceso alguno al que se oponga o frustre esta disposición, a los mandatos del gobernante santafesino». El malestar había llegado demasiado lejos. </p><p>Ya soplaban vientos de fronda en la ciudad litoral, y quien resultó a la postre el siguiente gobernador —Domingo Crespo— se encontraba en conexión con su hermano, el gobernador delegado en Entre Ríos, Antonio Crespo. Aunque aquel e Iriondo ratificaron la resolución de la Junta —e Iriondo fue designado gobernador suplente mientras Echagüe salía de la ciudad para organizar la resistencia— la sublevación estaba preparada. El 23 de diciembre, fecha en que Urquiza cruzaba el Paraná a la altura de Diamante, la ciudad entera se había levantado, mientras Echagüe emprendía en forma desordenada el camino a Buenos Aires.</p><p>Urquiza felicitó por carta del 30 de diciembre al gobernador electo, Domingo Crespo. Por su parte, el 23 de diciembre, la Junta de Representantes reconoció como legítimo el pronunciamiento. El 29 de febrero de 1852 la misma Junta nombró por tres años al nuevo gobernador de Santa Fe.</p><p>El Ejército Grande Aliado de Sud-América estaba listo a fines de 1851. Urquiza regresó a Entre Ríos y desde su base, Diamante, se dispuso al cruce del Paraná. La autoridad de Echagüe se derrumbó frente a tamaño rival, y la ciudad de Rosario se pronunció a favor de Urquiza, al igual que San Nicolás. </p><p>El enfrentamiento militar que se libró en Caseros, cerca del campamento rosista de Santos Lugares, fue cruento, pero se decidió rápidamente a favor de Urquiza, en la mañana del 3 de febrero de 1852. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL ACUERDO DE SAN NICOLÁS",
							"lowres":"signos-Cap2-subcap4-img6.jpg",
							"src":"signos-Cap2-subcap4-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"El general Justo José de Urquiza y los convencionales de 1853, litografía, pie de imprenta: «O. De Laberge editeur» y «Lith. Descouches-Paris». Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Por invitación de Urquiza, los gobernadores de las provincias se reunieron el 31 de mayo de 1852 en la localidad bonaerense de San Nicolás. La Legislatura de Santa Fe autorizó al gobernador Crespo. Allí llegaron los gobernadores de Buenos Aires, Santa Fe, San Luis, San Juan, Tucumán, Mendoza, Santiago del Estero, La Rioja y Catamarca. El 1 de julio adhirieron Salta, Jujuy y Córdoba.</p><p>En San Nicolás se firmó el Acuerdo por el cual se establecían los fundamentos para la organización de la nación sobre la base de un sistema representativo, republicano y federal. Se disponía la vigencia del Pacto Federal de 1831, se declaraba la libertad de tránsito y la libre navegación de los ríos, con la supresión de las aduanas interiores y la libre circulación de los productos nacionales y extranjeros entre las provincias. Se ordenaba la instalación de un Congreso Constituyente en el mes de agosto en la ciudad de Santa Fe. Una vez sancionada la Constitución, debía elegirse el primer presidente constitucional del país. Provisoriamente, se nombró director de la Confederación al general Urquiza.</p><p>El 20 de noviembre de 1852, el Congreso Constituyente —que según lo dispuesto en el Acuerdo de San Nicolás debía reunirse para sancionar la Carta Constitucional— comenzó sus sesiones en Santa Fe. Los representantes por esta provincia fueron Manuel Leiva y Juan Francisco Seguí, de trascendente actuación. La Constitución Nacional fue sancionada el 1 de mayo de 1853 y promulgada el 25, en homenaje a la fiesta patria. El 9 de julio la juraron Santa Fe, Rosario, Coronda y Rincón.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"LA VIDA COTIDIANA",
					"contenido": [
						{
							"titulo": "LAS MANIFESTACIONES PÚBLICAS Y LA CAUSA FEDERAL",
							"lowres":"signos-Cap2-subcap4-img7.jpg",
							"src":"signos-Cap2-subcap4-img7.jpg",
							"claseSlider": "ancho",
							"extracto":"Vista de la Merced en Santa Fe, dibujo de P. Mousse, litografía de A. Clairaux, c. 1858. Fuente: Bonifacio del Carril, Monumenta Iconographica, 1964.",
							"texto":"<p>La llegada al poder de Estanislao López no cambió esencialmente la cadencia provinciana que había impuesto aquella guerra tan temida. Cuenta la tradición que, a fines de noviembre de 1818, otro ejército porteño amenazaba a Santa Fe. Esta vez se trataba de Juan Ramón Balcarce, que comandaba el «Ejército del Sud». Esta invasión causó nuevas oleadas de destrucción. Se le negó el agua y la sal al invasor, se encerraron las damas en los templos, se enterraron los tesoros y las joyas, y la gente se escondió de las tropas. Como represalia, y atendiendo a órdenes superiores, el general Balcarce obligó a los que habían quedado en el pueblo a seguirlo. El 1 de diciembre, el coronel Bernabé San Martín, jefe del ejército invasor, dio a publicidad con redobles de tambor el bando que anunciaba el mandato de Balcarce.</p><p>En esas circunstancias, una delegación de damas santafesinas, que puso al cura José de Amenábar como vocero, se desplazó hasta el sitio de la Chacarita, donde se hallaba estacionado Balcarce, y le ofreció a cambio del permiso para quedarse, todas las joyas, la plata y el oro que pudieron recolectar. Balcarce no las recibió, y al otro día se retiraba del asedio.</p><p>Las manifestaciones públicas de diverso orden se asociaron con el correr del siglo a la causa Federal y a las victorias militares de López. El 10 de julio de 1821, el coronel Dorrego alcanzó a Pancho Ramírez cerca de San Francisco mientras huía con su mítica amante, la Delfina. Alcanzado por las armas federales, su cabeza fue cortada y enviada a Santa Fe. El trofeo de guerra fue exhibido públicamente: embalsamada, la cabeza permaneció a la vista de todos hasta que López la hizo enterrar en la iglesia de La Merced.</p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap3": { 
			"src": "Singos-Cap3-Portada.jpg",
			"claseSlider": "ancho",

			"titulo": "Santa Fe Moderna",
			"subcapitulos":[
				{
					"titulo":"LA GESTA DEL TERRITORIO",
					"contenido": [
						{
							"titulo": "LAS MANIFESTACIONES PÚBLICAS Y LA CAUSA FEDERAL",
							"lowres":"signos-Cap3-subcap1-img1.jpg",
							"src":"signos-Cap3-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Casa del colono Federico Bock, Colonia Guadalupe, fotografía de Ernesto H. Schlie, c. 1890. Biblioteca Nacional",
							"texto":"<p>La provincia de Santa Fe, en el interior de ese Estado-Nación que estaba construyéndose a mediados del siglo XIX, se enfrentó durante cuarenta años aproximadamente al problema de consolidar su soberanía. Ello implicó garantizar el control de un espacio que resultaba imprescindible tanto para alcanzar la correspondencia entre territorio político y espacio económico como para potenciar, desde allí, su inserción en un mercado interno e internacional.</p><p>En consecuencia, las diferentes administraciones provinciales y las fracciones dominantes tuvieron como objetivo político reducir enclaves y delimitar fronteras, contribuyendo a la construcción de un espacio interior diferente del exterior. Esto se tradujo, en primer lugar, en una sostenida política dirigida a apropiarse en el norte y en el sur de áreas que aún permanecían en poder del indígena. Para ello se recurrió, entre 1858 y 1884, a un aparato militar financiado con el aporte concurrente del Estado federal, provincial y un sector de esos grupos burgueses atraídos por las posibilidades de inversión y beneficio que las tierras nuevas proponían. En segundo lugar, los gobiernos se abocaron a una ardua definición de los límites interprovinciales. Ello los condujo, por una parte, a llevar adelante mecanismos de negociación con particulares que no siempre lograron escapar de largos y costosos pleitos hasta dirimir los derechos en pugna. Por otra parte, los llevó a disputar a los estados limítrofes la jurisdicción sobre áreas de imprecisa demarcación. Recién en los últimos años de la década de 1880 emergió el mapa geopolítico actual de la provincia.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "JURISDICCIONES Y JEFATURAS POLÍTICAS",
							"lowres":"signos-Cap3-subcap1-img2.jpg",
							"src":"signos-Cap3-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Jefatura Política de Coronda, fotografía de Ernesto H. Schlie, c. 1890. Biblioteca Nacional",
							"texto":"<p>Ardua resultó la tarea de ordenar a través de las normas y las instituciones esa sociedad santafesina. Más aún cuando esta no se hallaba todavía integrada territorialmente al dominio estatal y carecía de recursos humanos y económicos para sostener una estructura burocrática mínima que garantizara las leyes. Ante el imperativo de controlar los diferentes espacios, en particular aquellos con densidad social y política, el gobierno no dudó en recuperar una institución ligada a la primera Constitución liberal de Cádiz (1812), la Jefatura Política, con el fin de asegurar por un lado la presencia del Estado en las jurisdicciones departamentales y, por otro, subordinar las tramas del poder local al estatal. Este proceso no fue lineal porque cada departamento, a excepción de Rosario o La Capital, no era más que un núcleo poblado y su zona de influencia rural. En consecuencia, el Jefe Político retuvo ese carácter de representante directo del Ejecutivo pero en un escenario en el que su emergencia precedió a los municipios. Por eso asumió tanto funciones delegadas por el gobernador como las propias del orden municipal. Cada Jefatura —convertida en un exponente de la jerarquizada y escasamente independiente división de poderes existente— intentó consolidar su papel de agente del Ejecutivo. Por ende, actuó con un alto grado de discrecionalidad en una borrosa frontera entre lo político y lo jurídico, pretendiendo consolidar un proyecto de dominación asentado tanto en la coerción como en el consenso.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "JUSTICIAS Y CIUDADANÍA",
							"lowres":"signos-Cap3-subcap1-img3.jpg",
							"src":"signos-Cap3-subcap1-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Portada de El Ferrocarril, Rosario, lunes 7 y martes 8 de septiembre de 1863. Portada de La Patria, Rosario, sábado 15 de noviembre de 1869. Fuente: Centro de Estudios Históricos e Información Parque de España de Rosario (CEHIPE)",
							"texto":"<p>En esas décadas que van de 1850 a 1870 se instalaron en el espacio santafesino una serie de empresas periodísticas, en su mayoría con vínculos directos o indirectos con el poder, que en su ejercicio del derecho de informar u opinar no escaparon a la censura, como La Confederación, El Tiempo, El Ferrocarril, La Patria, La Capital, El Trueno, El Comercio, etcétera. Durante esta etapa, aquellos resabios de la tradición precedente se impusieron en la resolución de los conflictos, pese a las reiteradas demandas de quienes operaban en el espacio público a través de sus opiniones. Como respuesta, en 1872 apareció la primera Ley de Imprenta que se relacionó estrechamente con las «novedades políticas» que introducía la reforma constitucional de ese año. Con ello se pretendió dar respuesta a las crecientes interpelaciones de esos «ciudadanos-vecinos» nativos o extranjeros que, instalados en los núcleos urbanos renovados o en las colonias, pretendían incidir en las tomas de decisión de poder.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL MUNICIPIO, ESPACIO EJEMPLAR",
							"lowres":"signos-Cap3-subcap1-img4.jpg",
							"src":"signos-Cap3-subcap1-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Municipios de Esperanza y de Gálvez, fotografías de Ernesto H. Schlie, c. 1890. Museo de la Colonización de Esperanza",
							"texto":"<p>Aunque en 1856 se estableció ya la institución de las municipalidades en todos los departamentos, su concreción tardó algún tiempo ya que la primera Ley Orgánica de Municipalidades se sancionó en 1872.</p><p>Las municipalidades surgieron de las urgencias del Estado y de las demandas de un conjunto de actores, antiguos o nuevos, que vivenciaron la deficiente capacidad de aquél para otorgarles seguridad y responder a las necesidades del bien común.</p><p>Así la sociedad fue empujada a asumir roles y obligaciones propias de ciudadanos, con la paradoja de que muchos habitantes no podían ser considerados como tales por ser extranjeros. Al no estar dispuestos a romper su vínculo con la patria de origen y a naturalizarse, estos «vecinos» eligieron como primer camino para rediseñar la relación de fuerzas el de la comunidad local.</p><p>A la cabeza de esas estrategias se colocó nuevamente Rosario, la que en 1858 —luego de una dura disputa con el Ejecutivo provincial y a partir de una clara injerencia del presidente Justo José de Urquiza— logró convertirse en municipio, seguida rápidamente por la ciudad de Santa Fe (1860) y luego por los pueblos de San Lorenzo, San Jerónimo y San José. Las demandas de esos centros corrieron en paralelo a las de los habitantes de las colonias recién instaladas.</p><p>Muchos de los vecinos de esos centros pensaban que su participación en este tipo de experiencias les permitiría ir liberándose de la sujeción que no pocas empresas les imponían. En consecuencia, apelaron al derecho de peticionar que les acordaba la Constitución, amparándose en los compromisos contraídos por el Estado o las empresas en los contratos de colonización para dar vida a las «comisiones coloniales».</p><p>Las dos primeras colonias iniciaron el proceso. Aun antes de que se sancionara una ley de municipalidades, Esperanza (1861) y San Carlos (1864) contaron con una estructura administrativa propia. La concreción de esas comisiones les permitió resolver en conjunto —a través de asambleas o acuerdos— demandas precisas entre las que ocupaban un lugar central la educación, la seguridad y los tributos.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"DIMENSIONES SOCIALES DE UN PROYECTO POLÍTICO",
					"contenido": [
						{
							"titulo": "¿INCLUIR O EXCLUIR?",
							"lowres":"signos-Cap3-subcap2-img1.jpg",
							"src":"signos-Cap3-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Indios tobas de la reducción de la tribu del cacique Juan Chará, San Antonio de Obligado, fotografía de Félix Corte, 1887. En El Chaco santafesino, álbum de vistas tomadas durante el viaje del Director y Comisario del Censo de Santa Fe Gabriel Carrasco. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Los liberales santafesinos, tanto los sectores ligados al grupo de Cullen y Oroño como los vinculados al de Iriondo y Bayo, mientras avanzaban en la delimitación del espacio y su control jurisdiccional entre 1856 y 1884, comenzaron a perfilar la dimensión social de su proyecto político. En primer lugar, el proyecto definió la relación que se tendría con los actores precedentes: el mundo indígena y los criollos.</p><p>Con la mirada puesta en un espacio que imaginaban —desde una visión civilizatoria eurocéntrica— como «desierto», estas dirigencias intentaron desmantelar viejas normas de organización social y económica e implantar aquellas que respondían a las necesidades de los mercados. Desde esta perspectiva, aborígenes y criollos se vieron sometidos a diversas estrategias de «domesticación».</p><p>En el mundo indígena, aun pasada la mitad del siglo XIX, se observaba la pervivencia en el norte de tobas, abipones, calchines y mocovíes y, en el sur, de los grupos pampas (querandíes, timbúes y carcaraes). Su presencia en ambas líneas de fronteras —consolidadas desde la gestión de Estanislao López— permanecía inalterable. Para hacerle frente, más allá de las constantes campañas militares o de la cotidianidad beligerante del mundo de los fortines, se acudió a otros mecanismos —en función del objetivo  disciplinador— que tuvieron a la escuela y a la iglesia como canales naturales del consenso.</p><p>El ámbito propicio para la administración de esas prácticas fue la reducción, institución que perduró en el país hasta la cuarta década del siglo XX. Las de Calchines, San Javier, Sauce, San Pedro constituyeron las pruebas piloto sobre las cuales se asentó una estrategia transformadora y civilizadora. Para 1816 los pobladores del sitio, entre aldea y campaña, alcanzaban unos 400 habitantes aproximadamente. Si bien el núcleo original del poblado se ubicaba al norte del convento, en torno al puerto, en años posteriores se agregó otro al sur. La unión de ambos barrios a lo largo del siglo XIX dio origen a la formación básica de la actual ciudad.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LOS CRIOLLOS",
							"lowres":"signos-Cap3-subcap2-img2.jpg",
							"src":"signos-Cap3-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Interior de una pulpería, acuarela de Jean-Leon Pallière, c. 1860. Museo Nacional de Bellas Artes",
							"texto":"<p>Los criollos, a diferencia de los indígenas, se caracterizaron por su movilidad, sus estrategias de supervivencia, su rechazo a incorporarse sistemáticamente al mercado y su inveterada adscripción a la costumbre.</p><p>Este núcleo básico de comportamiento colisionó con los valores de propiedad y de trabajo, propios del orden burgués, generando la calificación estereotipada de «potencial transgresora y delictiva». En consecuencia, desde el poder se tomaron medidas para terminar con cuatreros y bandidos, con «vagos y malentretenidos».</p><p>Un primer intento de solución lo dio en la década de 1850 el Reglamento de Campaña, que impedía el ingreso de gauchos y criollos a circuitos informales de mercantilización de productos silvestres, exigía el conchabo obligatorio para quien no certificara profesión, oficio u ocupación conocida con la consecuente portación de la papeleta, prohibía la instalación de pulperías volantes e imponía la documentación para transporte de ganado, venta de cueros y acarreo de animales salvajes. </p><p>La violación de tales prescripciones concluía con estrategias arcaicas —en función de las necesidades del mercado de una fuerza de trabajo libre— como el reclutamiento forzoso destinado a la defensa de las fronteras o a la realización de trabajos públicos.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "TRASPLANTE POBLACIONAL Y ORDEN REPUBLICANO",
							"lowres":"signos-Cap3-subcap2-img3.jpg",
							"src":"signos-Cap3-subcap2-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano de la provincia de Santa Fe y sus colonias, 1877. Y plano de la provincia de Santa Fe que contempla los datos del Censo General realizado por Gabriel Carrasco en 1887 bajo el Gobierno de José Gálvez, donde se puede observar un notable incremento del territorio ocupado por las colonias. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Las clases dirigentes, en su afán civilizatorio, sumaron nuevas estrategias orientadas a impulsar un verdadero trasplante social. Para ello se apeló a dos mecanismos, por una parte, la búsqueda de la población extranjera a la que se reputaba como eje central de una transformación demográfica y cultural; por otra —y no menos importante— el aprovechamiento de la afluencia de migrantes internos de provincias limítrofes y de los países vecinos, particularmente de Uruguay y Paraguay. De este modo, el paisaje provincial fue abandonando su árida fisonomía de la primera mitad del siglo XIX. La sistemática difusión colonizadora fue responsable del semillero de centros poblados en el centro oeste santafesino, así como las de la zona de influencia de Rosario, aunque también de las modalidades que, con menor celeridad, favorecieron al norte y a la costa.</p><p>Al mismo tiempo, el crecimiento demográfico impulsó los procesos de urbanización. Si bien la capital de la provincia (Santa Fe) y el puerto del sur (Rosario) mantuvieron su preeminencia, no frustraron la formación de otros centros, en general cabeceras departamentales.</p><p>Los censos realizados por el gobierno central (1869 y 1895) y el provincial (1858 y 1887) daban cuenta de los cambios demográficos experimentados. En primer lugar, se advertía el progresivo incremento de la población extranjera que, con participación casi mínima en 1858 (10,4 por ciento), se elevó en 1895 al 42 por ciento. La creciente magnitud de extranjeros tuvo su correspondencia en los grupos de edad. La población potencialmente activa (PPA) —que estaba en condiciones de trabajar y se ubicaba entre los 14/18 a los 50 años— mostró igual incremento entre los dos censos, alcanzando casi el 70 por ciento en 1895. Esto aumentó, a su vez, su participación real en el mercado de trabajo como población económicamente activa (PEA), en calidad de ocupados o desocupados. A ello se sumó la distribución por sexos, la cual lograba su máxima representación en 1895 (varones extranjeros, 64 por ciento; mujeres extranjeras, 36).</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "ESTADO Y ACUMULACIÓN DE CAPITAL",
							"lowres":"signos-Cap3-subcap2-img4.jpg",
							"src":"signos-Cap3-subcap2-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Trabajos de agrimensura, posiblemente en la ciudad de Santa Fe, fotografía de José de Iriondo, c. 1895. Museo de la Ciudad de Buenos Aires",
							"texto":"<p>A comienzos de 1858 el gobierno contaba con una reserva potencial de tierras, pero su ocupación real sólo empezaba a vislumbrarse. Recién en ese año comenzaron las campañas sistemáticas hacia las fronteras. Bajo la consigna de incorporar y poblar, se recurrió a empresarios dispuestos a formalizar contratos de colonización a cambio de la cesión gratuita o a bajo precio, de la tierra. Estos parecían ser los únicos mecanismos de atracción para inversores remisos en emprendimientos todavía de alto riesgo. Pero al mismo tiempo se incentivó el juego de la oferta y la demanda.</p><p>El espacio simbólico del mercado se dibujó bajo los portales del cabildo santafesino donde se llevaba a cabo la subasta pública de lotes o fracciones de tierra, suficientemente  publicitada, dentro de la cual triunfaba el mejor postor. Más allá de este propósito, la ley de 1858 mostró las dificultades que existían para dirimir con claridad el caudal de tierras que pertenecían al fisco y el carácter genuino de la propiedad de los particulares.</p><p>El rol del legislador quedó muchas veces sometido a las contingencias del mercado y de sus criterios de valorización. No obstante en las fronteras, diferentes leyes intentaron proteger a las colonias indígenas.</p><p>En la década de 1860 la normativa se vio acompañada por la tendencia a la especialización en la estructura administrativa. En 1863 se creó la Oficina de Topografía y Estadística, que rápidamente se convirtió en Departamento. Desde entonces, la regulación inmobiliaria estuvo a cargo de ingenieros, agrimensores y, más tarde, estadísticos. Estos equipos serían responsables de «conocer y aprehender el espacio », mensurando, amojonando, tasando, delimitando tierras de caminos y verificando títulos.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "¿COLONIAS O ESTANCIAS?",
							"lowres":"signos-Cap3-subcap2-img5.jpg",
							"src":"signos-Cap3-subcap2-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Corrales de palo a pique, fotografía de José de Iriondo, c. 1895. Museo de la Ciudad de Buenos Aires",
							"texto":"<p>La colonización supuso un tipo de organización social en el que se articulaban propiedad de la tierra y trabajo familiar con fines agrícolas. Como proyecto compartido por los estados y los grandes propietarios, representó para los primeros un modo operativo de inserción en el mercado mundial y, para los segundos —al subdividir y vender sus propias tierras— formas alternativas de ganancia, valorización de los predios no cedidos y un potencial acrecentamiento de sus rentas.</p><p>Los resultados de esta política no fueron los mismos para los distintos actores involucrados (el Estado, los grandes propietarios, las empresas colonizadoras o los colonos). De hecho, el camino de acceso a la propiedad para el colono planteó diferentes secuencias.</p><p>Hubo instancias directas al calor de las políticas oficiales o las ofrecidas por ciertos empresarios de colonización. Pero también indirectas, en las que la inserción en el mercado de trabajo como obrero rural o urbano, o la relación con diferentes formas de tenencia, antecedió a la potencial propiedad. En uno y otro caso, la conversión en propietario significó un fenómeno de ascenso social.</p><p>Desde la mirada del Estado, nacional o provincial, se aspiraba a que el colono produjera una verdadera transformación productiva, constituyera un fondo de reserva de fuerza de trabajo y fuera vehículo de una renovación cultural.</p><p>La mayor condensación de este ideario en Santa Fe se detectó en la prédica de Nicasio Oroño. Para este, la tierra y su uso agrícola constituían la base de una verdadera función civilizatoria y, si bien consideraba como destinatario preferencial de la colonización al inmigrante extranjero, no excluía a los criollos.</p><p>En los cuarenta años que transcurrieron a partir de la década de 1850, la provincia asistió a la consolidación de nuevas relaciones sociales y a procesos de fuerte movilidad que modificaron profundamente sus tramas sociales.</p><p>Si bien durante las primeras décadas los empresarios en busca de ganancia apostaron tanto a la emergencia de la pequeña o mediana propiedad como a la gran explotación, a partir de 1890 prefirieron orientarse hacia la denominada «estancia mixta» que integraba cereal y ganado, arrendatarios y peones.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL MUNDO DEL COMERCIO Y LAS FINANZAS",
							"lowres":"signos-Cap3-subcap2-img6.jpg",
							"src":"signos-Cap3-subcap2-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"Billetes del Banco Provincial de Santa Fe, 1882, y del Banco del Rosario, 1866. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>La empresa agraria, sin embargo, no fue el único espacio de inversión. Como otros burgueses regionales, los santafesinos —tanto los más antiguos como los recién llegados— iniciaron con frecuencia su acumulación desde la esfera comercial y la proyectaron hacia otros campos. </p><p>El comercio, que giraba en torno a un conjunto de saberes y experiencias previas, se configuró partiendo de un grupo familiar y se consolidó a través de alianzas estratégicas, en las que jugaron un papel significativo los lazos de amistad y los étnicos. Su instalación fue el fruto del asentamiento de inmigrantes en ciudades o pequeños pueblos, o de migrantes internos que se movilizaron en la búsqueda de oportunidades.</p><p>Como tradicionalmente lo habían hecho los mercaderes, los comerciantes pusieron en contacto ese mundo escasamente urbanizado con sus respectivas campañas rurales, explorando condiciones y posibilidades para iniciar su vida de negocios.</p><p>La complejidad que adquiriría la vida mercantil obligó al Estado a regularla: consensuar la naturaleza de pesas y medidas para evitar fraudes, racionalizar y homogeneizar los intercambios mediante la sanción de normas para pautar la entrada y salida de mercancías —nacionales y extranjeras— o para controlar la circulación interna. El Código Rural de 1867 operó en este sentido como control de los intercambios zonales o regionales de ganado, cueros y frutos del país e intentando eliminar los circuitos marginales que afectaban a la esfera de las mercancías y al mundo del trabajo. Entre sus cláusulas fundamentales figuraban la identificación de las mercancías, la matriculación de los portadores, las formas adoptadas por la transacción, así como el papel de contralor y sanción de los funcionarios.</p><p>La legislación que comenzó a aplicarse en los primeros años descansó en gran medida en una especie de transposición modernizada del derecho español. Permanecieron vigentes las Ordenanzas de Bilbao (1820-30), en tanto no contravinieran las leyes nacionales, y se adoptó el Código de Comercio español en los casos no cubiertos por las primeras. Este vacío normativo propio se superó lentamente a partir de las codificaciones nacionales que se proyectarían en el ámbito provincial (1858-1870).</p><p>En paralelo comenzaron a pautarse las formas empresarias que debían adoptar los establecimientos. Hubo necesidad de regular tanto las sociedades colectivas familiares que pervivieron como las sociedades en comandita por acciones o las modernas sociedades anónimas. </p><p>El mundo mercantil mostró, en la mayoría de los casos, emprendimientos que eran resultado de asociaciones «jerarquizadas» junto a otros de tipo igualitario. En ellos, al principio, existió una virtual identificación entre propietarios, directores y familia, apelando a los criterios de sucesión para darles continuidad.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA PRODUCCIÓN DE MANUFACTURAS",
							"lowres":"signos-Cap3-subcap2-img7.jpg",
							"src":"signos-Cap3-subcap2-img7.jpg",
							"claseSlider": "ancho",
							"extracto":"Interior de fábrica de carruajes Alejandro Vennet, ciudad de Santa Fe, fotografía de Ernesto H. Schlie, c. 1890. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Productores e inversores, de acuerdo con la magnitud de sus capitales, crearon un diseño industrial en el que coexistían distinto tipo de unidades de producción. Muchos productos fueron el resultado del trabajo artesanal, individual o familiar, desarrollado en la casa (mantecas, quesos, cigarros, licores, tejidos, vestidos, sombreros); otros se generaron a partir de la integración de estas estrategias artesanales en un circuito controlado por lo general por un comerciante o por un fabricante (zapatos, vestimentas, cigarros, objetos de mimbre). Un tercer grupo de emprendimientos estuvo ligado a las manufacturas «centralizadas», caracterizadas en su mayor parte por el escaso grado de división y especialización del trabajo y por la coexistencia de trabajos de producción y comercialización en el mismo espacio (talleres de herrería y carpintería, «fábricas» de confites, licores o pastas).</p><p>Paralelamente operaban las fábricas, con un desarrollo tecnológico importante y una organización compleja con secciones especializadas. Entre las pocas que había se destacaron, entre 1895 y 1910, empresas como la citada Refinería Argentina, de Ernesto Tornquist; las experiencias cerveceras de La Germania, Schlau y Bieckert; la fábrica de cueros Meiners, en el corazón de las colonias, y molinos harineros como El Nacional, de Federico Wildermuth, la sucursal de Molinos Río de la Plata o la de Leticia.</p><p>Estas empresas ligadas a la fabricación de harinas, la rama industrial más relevante de la provincia, mostraron acaso más que otras el fuerte impacto que la transformación de las materias primas podía tener tanto sobre el universo de productores primarios (dedicados a la explotación agraria, minera o forestal) como secundarios (dedicados a la elaboración de materias primas).</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"ESPACIOS DE MEDIACIÓN ENTRE SOCIEDAD Y ESTADO",
					"contenido": [
						{
							"titulo": "LA CULTURA ASOCIATIVA Y SUS EMERGENTES",
							"lowres":"signos-Cap3-subcap3-img1.jpg",
							"src":"signos-Cap3-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Hospital Italiano de la ciudad de Santa Fe y Las Colonias, fotografía de Ernesto H. Schlie, c. 1890. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Las estrategias asociativas desplegadas por los inmigrantes adquirieron por momentos mayor envergadura. Esto se debió a varios factores: la ruptura de los vínculos de origen, la inserción en una sociedad desconocida e impredecible, los escasos niveles de contención proporcionados por un Estado en construcción, la necesidad de anclar las identidades precedentes (lengua, tradiciones, costumbres) y, en particular, las urgencias impuestas por la provisión de asistencia y ayuda entre connacionales. Como consecuencia proliferaron este tipo de asociaciones, diferenciadas algunas por sus orígenes étnicos o sociales, pero también igualitarias y cosmopolitas. No pocas de ellas operaron bajo la influencia del higienismo y articularon las prácticas generales de ayuda mutua con las sanitarias. Otras, en cambio, centraron sus esfuerzos en la formación intelectual, la integración y el sostenimiento de sus integrantes, como las masónicas. Paralelamente desplegaron prácticas asistenciales y de caridad hacia ellos, pero también hacia otros actores subalternos. En diversos sentidos potenciaron desde esos lugares experiencias mutualistas. </p><p>Las motivaciones para configurar estas formas de acción colectiva fueron disímiles y se hicieron extensivas a casi todos los aspectos de la vida cotidiana, desde los más estrictamente sociales y los culturales de diverso tenor, incluidas aquellas dinámicas relacionadas con el tiempo libre. Pese a sus asimetrías, estas configuraciones —que operaban para dar respuesta a necesidades concretas, esporádicas o permanentes— fueron adquiriendo organicidad, trazando vínculos de solidaridad y pertenencia, viabilizando estrategias que le dieron visibilidad en el espacio público. </p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"ESCENAS DE PODER Y DE CONFLICTO",
					"contenido": [
						{
							"titulo": "UNA POLÍTICA DE NOTABLES",
							"lowres":"signos-Cap3-subcap4-img1.jpg",
							"src":"signos-Cap3-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Día de elecciones, calle Buenos Aires desde Rioja hacia Córdoba, Rosario, fotografía de Santiago y Vicente Pusso, 1898. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>La consigna «un hombre, un voto», que recorría el imaginario decimonónico, no se correspondía con la práctica, ya que la experiencia del voto operó como un acto colectivo antes que individual. Un acto cuyos principales actores eran los miembros de las élites para quienes ser ciudadanos resultó una condición «natural», devenida en gran medida del «uso» que hacían de su capital social en la disputa por el poder. El mundo de esos «notables» se sostenía en una compleja trama de relaciones cuya activación coyuntural les permitía concretar sus proyectos. Con frecuencia fue la dimensión familiar o parental la que proporcionó la base inicial. Así se constituyó lo que en la provincia se designó como «familias gobierno» (los Cullen, los Iriondo, los Iturraspe), las cuales, desplegando sus rasgos personalistas, conformaron tanto el núcleo básico del «Partido de Notables» cuanto del gobierno en ocasión del triunfo. Sin duda, los vínculos afectivos para la construcción de consenso fueron significativos, generando menores costos en su concreción. Involucrar a miembros de la familia implicó considerarlos ya como baluartes «naturales» de ciertas estrategias políticas. La red parental funcionó concretando apoyos, utilizando a sus miembros en las instancias de mediación e incluso desdibujando a veces las diferencias de género, ya que ser «la mujer de» podía colocar a algunas voces femeninas por encima de otras masculinas. </p><p>Desde ese lugar social estos hombres se proyectaron a la política y ampliaron sus redes de alianza y lealtades hacia arriba y hacia abajo de la pirámide social. En definitiva, dieron vida a las tramas más formales de los clubes o partidos, cuya lógica recurrente fue cooptar a los «otros» y neutralizar a los adversarios.</p><p>Estas prácticas permearon toda la dinámica política y tuvieron un espacio paradigmático de expresión: el voto.</p><p>Votar significaba dar origen a un mundo de representantes. Aunque la mayoría de los votantes no tenía una percepción clara del significado del voto, este sí era evidente para quienes aspiraban a representarlos. Por ese motivo la mayoría de los notables trataron de condicionar los efectos de la soberanía del «número» —un hombre, un voto— y circunscribir la práctica política al mero acto electoral.</p><p>Santa Fe vio emerger desde muy temprano, entre 1856 y 1872, dos figuras ciudadanas diferenciadas: la del ciudadano político y la del ciudadano «territorial» o vecino. Mientras el primero se forjaba a través de los atributos generales (sexo, edad, nacionalidad, residencia), el segundo se definía desde lo patrimonial o gozando del reconocimiento social y compartiendo los criterios generales, a excepción del de nacionalidad. Era quien dominaba la escena local en su calidad de contribuyente.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "UN INCIPIENTE MOVIMIENTO OBRERO",
							"lowres":"signos-Cap3-subcap4-img2.jpg",
							"src":"signos-Cap3-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Grupo de obreros en una fábrica de Rosario, fotografía de Santiago y Vicente Pusso, c. 1900. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>Los procesos de desarrollo económico y urbanización fueron conformando una abigarrada masa de trabajadores urbanos y rurales que se concentraron en el sur santafesino. Ellos dieron vida a un incipiente movimiento obrero que, hacia finales del siglo XIX y principios del XX, tuvo a Rosario como el principal escenario del conflicto social.</p><p>La ciudad, ya desde los años de 1860, percibió a estos actores en los ranchos de los suburbios o en los conventillos, identificándolos como los principales portadores de epidemias (cólera 1867-68 y 1894-95, fiebre amarilla 1871, viruela 1902). Pero estos trabajadores, diferentes desde lo cultural, lo étnico o lo lingüístico, también comenzaron a ser detectados por sus modos de «habitar» ya sea los espacios productivos de la ciudad, como la Refinería o los Talleres del Ferrocarril Central Argentino; o en emprendimientos urbanísticos específicos, como Mendoza, Arrillaga, Godoy. Así se fueron formando los «barrios industriales u obreros» donde convivían y se enfrentaban esos trabajadores, forjando nuevas identidades.</p><p>Un universo complejo, de capacidades diferenciales que iban desde las «destrezas» criollas a los oficios, conocidos o aprendidos en talleres y fábricas. Un mundo de hombres, mujeres y niños sometidos a largas jornadas de trabajo —en los que las enfermedades laborales comenzaban a dejar sus marcas—, a salarios dispares por una misma labor, a estrategias de diferenciación por actividades o categorías orientadas a quebrar la emergencia de una identidad de clase.</p><p>En ese universo la organización resultaba todo un desafío, ya que la cultura del trabajo potenciaba la idea del ascenso social. Los primeros pasos de estas masas obreras sólo se orientaron a conformar asociaciones de ayuda mutua para hacer frente a riesgos o carencias cotidianas, o de defensa del oficio. En la mayoría de los casos, estas asociaciones estuvieron en el origen de una prensa que los identificaba y cuyo primer órgano en la ciudad-puerto fue el periódico El Artesano (1884). </p><p>El año 1890 también marcó para los trabajadores un punto de inflexión, ya que la manifestación conmemorativa del 1 de Mayo fue aprovechada por los militantes socialistas y anarquistas para convocar a los trabajadores rosarinos a unirse y crear entidades que tuvieran como objetivo la defensa de sus intereses. Recién en 1892, este anhelo se materializó con la fundación en Rosario de una Sociedad Internacional Obrera. Ésta, que funcionó como Central Obrera, estuvo originariamente conformada por militantes anarquistas y un pequeño grupo de trabajadores, sobre todo del gremio de panaderos. </p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap4": { 
			"src": "Singos-Cap4-Portada.jpg",
			"claseSlider": "ancho",

			"titulo": "Santa Fe Moderna",
			"subcapitulos":[
			]
		},

		"cap5": { 
			"src": "Singos-Cap4-Portada.jpg",
			"claseSlider": "ancho",

			"titulo": "Santa Fe Rural",
			"subcapitulos":[
			]
		},

		"cap6": { 
			"src": "Singos-Cap6-Portada.jpg",
			"claseSlider": "ancho",

			"titulo": "Santa Fe Rural",
			"subcapitulos":[
			]
		},

		"cap7": { 
			"src": "Singos-Cap6-Portada.jpg",

			"titulo": "Santa Fe Económica",
			"subcapitulos":[
			]
		},

		"cap8": { 
			"src": "Singos-Cap6-Portada.jpg",

			"titulo": "Santa Fe Política",
			"subcapitulos":[
			]
		}
	},
	"hitos":[]
}