{

	"capitulos":{

		"cap0": { 
			"src": "Singos-Cap1-Portada.jpg",

			"claseSlider": "alto",

			"titulo": "Santa Fe Colonial",

			"pie": "Vista de San Javier en la fiesta de homenaje al Rey español, acuarela de Florian Paucke, c. 1775. Biblioteca del Convento Cisterciense de Swettl, Austria",

			"subcapitulos":[

				{
					"titulo":"POBLACIÓN Y POBLAMIENTO",
					"contenido": [
						{
							"titulo": "LOS GRUPOS ORIGINARIOS",
							"lowres":"signos-poblacion-y-poblamiento.jpg",
							"src":"signos-poblacion-y-poblamiento.jpg",
							"claseSlider": "ancho",
							"extracto":"Pueblos que habitaron el territorio santafesino. Fragmento de cerámica prehispánica antropomorfa que representa una cabeza de aborigen con tocado; puntas de flechas talladas en piedra; contenedor guaraní. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Los primeros pueblos que habitaron las llanuras que hoy son santafesinas lo hicieron hace unos tres mil años, y los que poblaron el litoral paranaense ocuparon la zona hace aproximadamente 1500 años. No eran sedentarios. Se trataba de grupos con gran movilidad, que subsistían alternando temporal y espacialmente la caza, la pesca y la recolección. Los arqueólogos denominan esas culturas como Esperanza y Ribereña Paranaense, y sus referentes étnicos son los chaná-timbúes y los querandíes.</p><p>En el actual departamento Esperanza se encontraron sitios arqueológicos que contenían puntas de proyectil, bolas de boleadoras, hachas de mano, hornitos para cocción de alimentos, fragmentos de cerámica y sitios de inhumaciones. Las piedras utilizadas para hacer estos artefactos provenían de las sierras de Tandilia y Ventania o de la valliserranía cordobesa, lo que permite pensar que esos pueblos recorrían la llanura central, aprovechando los recursos de estas áreas hasta las costas del río Paraná.</p><p>Los chaná-timbúes se movían entre los afluentes del Paraná y la cuenca del Salí-Dulce, las salinas y el pie de la serranía en los actuales territorios provinciales de Córdoba, San Luis y Mendoza. Se asentaban en campamentos y hacían reocupaciones periódicas. Para cocer los alimentos que obtenían mediante la caza, la recolección y la pesca costera utilizaban hornos. Las culturas de la ribera paranaense son más tardías; es probable que cazaran con boleadoras, trampas y con puntas de madera. Pescaban con aparejos y utilizaban la canoa, desplazándose al compás del régimen de crecientes y bajas del río. En la actual zona de San Javier y en la desembocadura del Carcarañá (controlada por los timbúes), casi no existen rastros de culturas agricultoras; pero, al momento de la llegada de los europeos, ya existía un contacto fluido con la cultura guaraní, y es muy posible que hubieran tomado de ella algunas prácticas hortícolas y agrícolas.</p><p>Estos pocos datos permiten que imaginemos los grandes movimientos que realizaban los pueblos originarios: algunos en pequeños grupos o bandas cazadoras recolectoras, otros como los guaraníes, en grupos más grandes y alternando la caza y la recolección con prácticas agrícolas, asignaron a los suelos de la llanura y a las riberas del litoral un sitio en sus esquemas territoriales, en sus formas de comprender y vivenciar el espacio. Estas formas, que tenían sus lógicas y albergaban sus conflictos y sus propios procesos históricos, fueron alteradas por la irrupción de un invasor que disponía del dominio de tecnologías que, finamente combinadas, le aseguraron su superioridad sobre las poblaciones locales en términos de fuerza: la navegación de altura, las armas de fuego, el arado de hierro, la ciudad y la escritura.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA CRUZ Y EL NOMBRE",
							"lowres":"la-cruz-y-el-nombre.jpg",
							"src":"la-cruz-y-el-nombre.jpg",
							"claseSlider": "ancho",
							"extracto":"Retrato de Juan de Garay, óleo de Bernardo Troncoso, 1881. Es copia del original perdido de autor anónimo realizado inmediatamente después de la muerte del fundador de Santa Fe, en 1583. Museo Histórico Nacional",
							"texto":"<p>Santa Fe fue fundada por Garay en 1573 como Santa Fe de la Nueva Vizcaya. Quizás así rendía homenaje a sus orígenes el vizcaíno Juan de Garay. Lo había aceptado y autorizado el adelantado Juan Ortíz de Zárate, paisano, pariente y protector de aquel. Aquellas acciones fueron los primeros gestos de la voluntad de ordenar, de organizar el territorio.</p><p>A comienzos de junio de 1576, el escribano del cabildo anotó: «En la ciudad de Santa Fe, provincias del Río de la Plata nuevamente intitulada la Nueva Viscaya [sic]». Esto significa que, en el uso, el nombre parece haber sido objeto de alguna discusión. Lo cierto es que la segunda parte del nombre, aquella que designaba la «provincia», se modificaba: en cierta ocasión, el 21 de mayo de 1578, cuando se nombraron diputados de la ciudad, el escribano anotó Santa Fe de Luyando. Luyando era otro lugar de la infancia de Garay: una villa ubicada cerca de los lugares de su nacimiento (Villalba de Losa) y de Orduña (la de su tío y mentor, Pedro Ortiz de Zárate, quien también se hacía llamar de Zárate y Luyando).</p><p>Santa Fe es el primero de tres nombres que utilizó Juan de Garay para bautizar las tres poblaciones que fundó: Santa Fe (1573), San Salvador (1577) y la ciudad de La Trinidad de Santa María del Buen Ayre (1580). A falta de murallas de piedra que contuvieran los ataques externos, el fundador confiaba a la cruz y al nombre la función de «murallas espirituales» con que estas ciudades debían protegerse.</p><p>La actual toponimia santafesina presenta algunas curiosidades. Treinta y una localidades, todas ellas creadas después de la proclamación de Santa Fe como provincia, llevan nombres de santos o de santas. Unos pocos topónimos hacen referencia a los nombres vinculados con el primer proceso de poblamiento europeo —Puerto Gaboto, Juan de Garay— y muchos más con los sucesivos, a los que solemos denominar como «procesos de colonización» del siglo XIX: desde Aarón Castellanos hasta Firmat o Nuevo Torino y Colonia Cavour. Otros tantos, más curiosos, hacen referencia a situaciones, reales en ciertos casos —como Frontera— o deseadas —como Progreso—. Por último, los nombres que llevan localidades actuales como Timbúes, Coronda, Calchaquí, Carcarañá, Toba, Aguará o Capivara son voces indígenas que, con cierta distorsión impuesta por la lengua de los europeos, consiguieron persistir cientos de años y nos permiten imaginar los sonidos con los cuales eran dichos por sus más antiguos pobladores los sitios y los seres vivos de estos suelos.</p><p>Si muchos nombres de lugares provienen de la lengua guaraní, esto se debe tanto a la presencia guaranítica en estas tierras como al papel que jugaron los guaraníes en su relación con los invasores: por su conocimiento del área y de los pobladores, proporcionaron información y hasta fueron intérpretes para entablar conversaciones entre los europeos y distintos pueblos originarios.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"CIUDAD Y MONARQUÍA",
					"contenido": [
						{
							"titulo": "LA FUNDACIÓN",
							"lowres":"ciudad-y-monarquia.jpg",
							"src":"ciudad-y-monarquia.jpg",
							"claseSlider": "alto",
							"extracto":"Única página subsistente del Acta de Fundación de la ciudad de Santa Fe, de 1573, suscripta por don Juan de Garay. Archivo General de la Provincia de Santa Fe.",
							"texto":"<p>Datada el 15 de noviembre de 1573 —varios meses después de la llegada de la hueste al lugar—, la fundación de la ciudad de Santa Fe se insertaba en el desarrollo de un proceso complejo, vinculado con el funcionamiento de todo el conjunto imperial: resolvía tensiones a escala de virreinato y respondía a intereses concretos de grupos locales, de la Corona y de algunas corporaciones peninsulares. </p><p>La hueste conformada en 1572 sacaba de Asunción a un buen grupo de «mancebos desordenados» que podían ser útiles como pobladores de una nueva ciudad. Los soldados insatisfechos eran un problema grave, y en Asunción eso estaba muy claro.</p><p>Al fundar la ciudad y luego de plantar el rollo de la justicia en la plaza central, Juan de Garay distribuyó entre los hombres de su hueste solares y tierras para chacras, junto con la condición de vecindad, lo cual les asignaba derechos pero también las obligaciones de afincarse, poblar casa y defender la ciudad a su costa. La ciudad era imposible sin vecinos y la vecindad era imposible sin ciudad: avecindar al soldado era la condición y la consecuencia de la constitución del cuerpo político. </p><p>Los solares —tierras «urbanas»— comprendían un cuarto de manzana, mientras que las «cuadras», generalmente destinadas a viñas o frutales, eran manzanas completas ubicadas en la periferia. </p><p>Garay señaló también las tierras de la ciudad —el ejido— al norte, al oeste y al sur de Santa Fe. A la par de estas, repartió lotes que debían de servir de complemento productivo a los solares y las viviendas; estos suelos, finalmente, fueron destinados para el cultivo de los viñedos. Los terrenos para chacras y labrantíos, también repartidos entre los vecinos, se ubicaron en la adyacencia más inmediata a los anteriores, y fueron llamados «tierras de panllevar». Allí se cultivó trigo y más tarde maíz, frijoles, frutales y algodón. Esas tierras también fueron usadas para la cría de ganado menor, destinado al consumo de la ciudad. </p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LAS ACTIVIDADES ECONÓMICAS",
					"contenido": [
						{
							"titulo": "GANADO QUIETO Y GANADO CIMARRÓN",
							"lowres":"las-actividades-ganaderas.jpg",
							"src":"las-actividades-ganaderas.jpg",
							"claseSlider": "alto",
							"extracto":"Registro de marcas de ganado, 1576-1582. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Los vecinos podían ser poseedores de ganado quieto o de «derecho y acción» sobre el ganado cimarrón, pero definir de quién era cada cabeza de ganado no constituía una tarea sencilla.</p><p>El ganado quieto era el que se tenía más o menos controlado, en la estancia, bajo la supervisión de algunas personas. Debía estar marcado y su utilidad inmediata era la de proporcionar leche y servicios ligados a las actividades del establecimiento productivo, hasta que se procediera a su venta en pie o a su faenamiento. Los modos de contener el ganado eran su guarda en corrales de palo a pique o en las islas y el «aquerenciamiento», realizados por los expertos en hacer el rodeo. Lo óptimo era poder aquerenciar a los animales en lugares llamados «rincones», puntas de tierra encerradas entre dos cursos de agua que se mejoraban haciendo zanjas o realizando cercos con ramas espinosas.</p><p>Para distinguir la propiedad de los animales se utilizó la marca de hierro. En noviembre de 1576 se abrió el cuaderno de marcas de ganado.</p><p>El cimarrón era el ganado silvestre. Se había reproducido libremente antes y después de la llegada de los fundadores de Santa Fe. Sobre este ganado alzado, los vecinos podían tener «derecho y acción» de vaquear, el cual se conseguía a través de un título o de una licencia y se perfeccionaba realizando la recogida o la matanza de los animales. En el campo, el ganado cimarrón podía ser «arriado o dexarretado».</p><p>El arreo consistía en armar una tropa y movilizarla hacia un destino preciso con el objeto de venderla o faenarla en el lugar. El «dexarretamiento» consistía en perseguir a los animales a caballo, para ,desde la montura, cortarle un tendón con el «dexarretador» (una suerte de azada pequeña y filosa hecha para este propósito); una vez volteado el animal, se extraía de él lo que podía trasladarse o consumirse en el lugar: sebo, cuero, astas y algo de carne.</p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"FAMILIA Y SOCIEDAD",
					"contenido": [
						{
							"titulo": "EL SEÑOR DE LA CASA",
							"lowres":"familia-y-sociedad.jpg",
							"src":"familia-y-sociedad.jpg",
							"claseSlider": "ancho",
							"extracto":"Objetos domésticos de Santa Fe la vieja (1573-1660): Pipa de cerámica con grabados geométricos, medalla religiosa moldeada en metal, alfiler de plata. Museo Etnográfico y Colonial «Juan De Garay»",
							"texto":"<p>Para comprender las relaciones sociales en una sociedad hispanocolonial como la santafesina es imprescindible estudiar a las familias, dado que resumían un conjunto complejo que no se agotaba en los vínculos de sangre. Las acciones personales estaban generalmente inscriptas en un conjunto: la familia, el bando o la comunidad. De la misma manera que la comunidad declamaba como máximo valor el bien común, una persona, en general, siempre pretendía que obraba por el bien de los suyos y su patrimonio.</p><p>A comienzos del siglo XVIII, se definía a la familia como a «toda la gente que vive en una casa, debajo del mando del señor de la casa». La componían el señor, su mujer, sus hijos, pero también los criados y todos lo que compartían el mismo techo y comían de la misma olla. La familia era el resultado de muchas elecciones realizadas por el señor de la casa, o pater familias, y la casa una pequeña (o gran) unidad económica.</p><p>Cuando nacía un hijo, los padres organizaban su «familia ritual», eligiendo padrinos y madrinas que se sumaban a la familia como compadres y comadres. Estas decisiones tejían lazos entre la familia y la comunidad, y de ellas dependía la calidad y la consistencia de los recursos que podrían usufructuarse en el futuro: las familias eran el centro de la construcción de redes sociales o de clientelas que podían movilizarse para perseguir la satisfacción de intereses concretos. Por este motivo no es extraño que los matrimonios, por regla general, fueran arreglados por el jefe familiar. En materia económica, las familias tendieron a la conservación y ampliación del patrimonio; en materia política, otras —que podían ser las mismas de productores y comerciantes que acabamos de mencionar— conseguían especializar a algunos de sus miembros para que se insertasen y se sostuvieran en lugares clave como portadores de oficios capitulares, eclesiásticos, de justicia o en las armas.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"POLÍTICA Y GOBIERNO",
					"contenido": [

						{
							"titulo": "LA SEDE DE LA POLÍTICA Y LA PUBLICIDAD DE SUS ACTOS",
							"lowres":"politica-y-gobierno.jpg",
							"src":"politica-y-gobierno.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano del Cabildo de Santa Fe, c. 1790. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>La política era, y es todavía, el ámbito donde se discute, institucional o extra institucionalmente, la distribución de los recursos materiales y simbólicos de una sociedad.</p><p>Durante el período colonial, las decisiones políticas sobre asuntos que interesaban a toda la comunidad podían ser tomadas por el rey, por el gobernador o por el cabildo. Este último era, quizás, el más importante de los ámbitos políticos para los santafesinos, puesto que allí no solamente se decidía cumplir o no cumplir las órdenes emanadas de los centros más altos, sino que, sobre todo, allí se trataban los temas que se consideraban «asuntos del común». Cuando se defendían los intereses de la ciudad por encima de los de otros, se decía buscar el «bien de toda la república»—ya que el término república, como la «cosa pública», significaba también el interés de toda la ciudad—.</p><p>Lo que despertaba el interés por integrar ese cuerpo, entonces, era que las decisiones tomadas por el cabildo tenían un impacto general sobre la vida de todas las personas de la comunidad. Sus resoluciones se expresaban a través de autos de buen gobierno, de ordenanzas o de bandos, y eran «voceadas » en la plaza pública por un pregonero.</p><p>En un mundo donde la mayor parte de la población era analfabeta, la publicidad de las leyes o de los actos de gobierno del municipio dependía de ceremonias donde los gestos y la voz eran fundamentales.</p><p>Estas escenas tenían por principal escenario la plaza, epicentro de la ciudad donde se emplazaba el rollo de la justicia, pero donde también pasaban bastante tiempo pequeños mercaderes, lavanderas, proveedores de alimentos y hasta jóvenes artesanos que hacían «correr la voz». El rumor, el aviso y el chisme mantenían informado a quienes vivían algunos metros más allá de la plaza. Esto, claro está, no valía sólo para las decisiones del cabildo: el rumor llevaba y traía, también, informaciones consideradas más sabrosas.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA RELACIÓN CON LA IGLESIA: ENCUENTROS Y DESENCUENTROS",
							"lowres":"iglesia.jpg",
							"src":"iglesia.jpg",
							"claseSlider": "ancho",
							"extracto":"Misioneros jesuitas cruzando el río Salado, acuarela de Florian Paucke, c. 1775. Biblioteca del Convento Cisterciense de Swettl, Austria",
							"texto":"<p>Ciudad e Iglesia fueron inseparables, también, en todo el proceso de la conquista. La instalación en América de la Monarquía Católica dependió en buena medida del funcionamiento de esta dupla, que había sido probada, exitosamente, en el proceso de la reconquista del sur de la península Ibérica, que se extendió hasta finales del siglo XV.</p><p>El adoctrinamiento religioso estaba íntimamente relacionado con la introducción de las pautas culturales del catolicismo europeo, de lo que este consideraba «una vida en comunidad».</p><p>Las normas que se redactaban sobre este tema estuvieron apoyadas en prácticas y principios monopolizados por la Iglesia. La prédica a favor del casamiento entre indias e indios o españoles —acompañado este por un enjundioso combate contra la mancebía y la circulación «ritual» de las mujeres—, la asistencia obligatoria a oír misa, las (endebles) prohibiciones sobre el trabajo en días destinados al culto religioso, la vestimenta y la participación en las fiestas de guardar fueron parte de las obligaciones establecidas por la Iglesia a los encomenderos, de quienes también se pretendía que montaran capillas con ornato y corrieran con los costos que suponía mantener «curas doctrineros».</p><p>En el momento mismo de la fundación, Garay había asignado, en el reparto de solares, algunos para la iglesia matriz y para las iglesias de San Francisco y de Santo Domingo. A comienzos de 1590, se donaron dos solares al padre Arminio de la Compañía de Jesús, en el marco de los primeros intentos de favorecer la instalación del Colegio de esta Compañía, que no se concretó hasta 1610.</p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LOS TRABAJOS Y LOS DÍAS",
					"contenido": [

						{
							"titulo": "LAS CALLES DE LA CIUDAD",
							"lowres":"calles.jpg",
							"src":"calles.jpg",
							"claseSlider": "ancho",
							"extracto":"Mapa de la ciudad de Santa Fe, 1787. Archivo General de la Nación",
							"texto":"<p>Muchas preocupaciones de la ciudad giraban en torno del cuidado de lo recto. El trazado damero de las calles representaba la sustancia de un modelo ideológico de organización del espacio que permitía la disposición jerárquica de los elementos al tiempo que facilitaba la observación, el control de los cuerpos, el desplazamiento de las fuerzas para las fiestas o la guarda de las fronteras.</p><p>El trazado urbano de la ciudad vieja se había levantado en las barbas mismas del río, por lo que algunas calles sufrían en su propio piso los daños provocados por la subida del agua durante los períodos de creciente: ya en 1590 fue necesario tapiar una calle, la de Francisco de Caravajal, porque «se la robaban las aguas». Esas tapias, a modo de primitivos terraplenes de contención, forman parte de la arqueología de una prevención de los desastres que, año tras año, provocaban severos dolores de cabeza a los habitantes. Al revés de lo que sucede actualmente, las zonas más afectadas eran aquellas donde residían los vecinos más notables, alrededor de la plaza, ubicada a unos doscientos metros de la ribera del Quiloazas.</p><p>El mantenimiento de las vías públicas estaba a cargo de los propios vecinos quienes, en caso de desentenderse de su responsabilidad, podían ser penados por el gobierno municipal.</p><p>Las calles eran mentadas por la gente de la ciudad con el nombre de alguno de los vecinos que tenían su casa sobre ella. Esta era la norma, y es una práctica todavía corriente en muchas pequeñas poblaciones de la provincia —y en todo el mundo— que, cuando solicitamos una referencia para ubicarnos en un pueblo, recibamos por respuesta seguir caminando hasta «la calle de la viuda del Juez». Este tipo de referencias convive con otro, también muy arraigado, que remite a las más institucionalizadas «calle de la iglesia», «la del cabildo» o la que va «justo al lado del río». Algunas calles de la vieja Santa Fe, como las que desembocaban en la ribera del río, asoman en los documentos denominadas como «la del convento de San Francisco, la de Alonso Saromo, la del puerto de Luis Romero o la de Cristóbal Matute de Altamirano». Los vecinos importantes eran verdaderos puntos de referencia. Y no es poco, eso los pone a la par, por ejemplo, de un convento.</p><p>El carpido de calles, el rellenado de pozos, el mantenimiento de los caminos o la edificación de tapias —así como la construcción de las iglesias— formaban parte de las responsabilidades propias de una relación entre las ventajas que otorgaba la condición de vecino y de las cargas que implicaba la vecindad.</p>",
							"tipo":"vertical"
						}					
					]					
				}
			]
		},

		"cap1": { 
			"src": "signos-Cap2-Portada.jpg",
			"claseSlider": "alto",
			"titulo": "Santa Fe Criolla",
			"pie": "Tropa de carretas, acuarela de Jean-Leon Pallière, c. 1858. Colección privada. Bonifacio del Carril, Monumenta Iconographica, 1964",
			"subcapitulos":[
				{
					"titulo":"LA CIUDAD Y LA REVOLUCIÓN",
					"contenido": [
						{
							"titulo": "LA CIUDAD Y LA REVOLUCIÓN",
							"lowres":"signos-Cap2-subcap1-img1.jpg",
							"src":"signos-Cap2-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano de la ciudad de Santa Fe de la Vera Cruz en 2˚ 33´ y 30” de latitud Sur; 2˚31´ y 30” de longitud oeste según el meridiano de Buenos Aires, comprende su Riacho de Colastiné a el Paso de Santo Tomé y una parte del río Salado. Levantado en el año de 1811. Por Eustaquio Giannini y Bentallol, del Real Cuerpo de Ingenieros de Marina quien, demorado en la ciudad por los acontecimientos revolucionarios, realizó esta fundamental obra de la cartografía  santafesina. Archivo de la Jefatura del Servicio Cartográfico del Ejército de España",
							"texto":"<p>La pequeña ciudad de Santa Fe presentaba a principios del siglo XIX un aspecto bastante precario: una urbanización con forma alargada de SO a NE y rodeada de agua, en la que sólo había una calle enguijarrada. La mayoría de las casas eran de parca construcción, con tapiales de barro al frente, jardín, paredes también de barro y caña, en general techadas con paja. Sólo los edificios importantes, como las iglesias de San Francisco, de San Jerónimo, de La Merced y la matriz, más alguna casa particular, como las de los Aldao o los Diez de Andino, presentaban un aspecto más lucido.</p><p>La urbanización no se extendía mucho más allá de su trazado inicial. A siglo y medio de su traslado, apenas había sobrepasado los límites de seis manzanas de este a oeste y de once de norte a sur fijados por Garay en la ciudad vieja que fue limitada en el nuevo asentamiento. Con los asaltos de los indígenas, la creciente militarización y el comienzo de las guerras civiles, el paisaje y la vida cotidiana fueron severamente afectados. La ciudad no presentaba un aspecto muy floreciente, y la coyuntura impidió la realización de nuevas construcciones o la mejora de las viejas. Los suburbios del casco urbano, poblados de ranchos y algunas casas de adobe, resistían mal los embates de la hora. Como escribía Juan Álvarez, «las calles polvorientas llenábanse de cáscaras de sandías, y en medio de la pobreza, el calor y el aroma de los azahares, las gentes dormían siestas reparadoras». Esto fue lo que quedó plasmado en el plano que levantó en octubre de 1810 el capitán de navío hidráulico Eustaquio Giannini, por orden de Manuel Belgrano en su camino al Paraguay.</p><p>Esta representación registró un enclave urbano de unas cincuenta manzanas —quince de largo y de dos a cinco de ancho— con su área de quintas al oeste, dos corrales en los extremos, rancheríos en las áreas aledañas, la compacta formación de los conventos y templos en torno a la plaza principal y el casco central con una mayor densidad de ocupación. El área residencial presentaba centros de manzanas libres y un desarrollo edilicio perimetral sobre la línea de construcción. La ciudad tenía una trama abierta, con una baja densidad en la relación espacio-superficie y con la presencia de jardines y espesos montes de naranjos y limoneros.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "EL PLANO DE MARCOS SASTRE DE LA CIUDAD DE SANTA FE",
							"lowres":"signos-Cap2-subcap1-img2.jpg",
							"src":"signos-Cap2-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano de la ciudad de Santa Fe; en que estan delineados todos sus edificios, ano 1824, por Marcos Sastre. Museo Histórico Nacional",
							"texto":"<p>En 1824, según el plano elaborado por Marcos Sastre, el tejido urbano de Santa Fe alcanzaba unas 80 manzanas. En él se observan detalles de la traza conformada por la implantación de edificios públicos y domésticos, donde todavía predominaban los grandes espacios abiertos, patios, huertas y quintas. Los cuarteles en que se dividió la ciudad a principios del siglo XIX no siguieron un patrón barrial, sino que seccionaron la ciudad de manera geométrica en cuatro porciones, tal y como se realizaban las divisiones administrativas, por ejemplo, en la Francia napoleónica y de la Restauración. El cuartel nº 1 correspondía al sector sudoeste, caracterizado como un barrio de viejos vecinos. El nº 2 comprendía la plaza mayor y los edificios de las instituciones más importantes (el cabildo, la iglesia matriz, los conventos de los mercedarios y de los franciscanos y el hospital), aunque también incluía casas de vecinos principales: hacia el sur se configuraba un barrio de población de viejo arraigo y recursos modestos. El cuartel nº 3 reflejaba con mayor precisión la dinámica urbana, ya que en su extremo norte se localizaba el puerto y las agrupaciones edilicias donde se ubicaban grupos de recién llegados. El cuartel nº 4, hacia el noroeste, agrupaba una numerosa población de pardos libres y mestizos. Estos últimos dos cuarteles estaban en proceso de expansión, delineando el trazado de nuevas calles que seguía el modelo de cuadrícula del casco antiguo. A pesar de haber crecido, la ciudad mantenía todavía para esta época un aspecto colonial.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LAS VILLAS DEL SUR: ROSARIO",
							"lowres":"signos-Cap2-subcap1-img3.jpg",
							"src":"signos-Cap2-subcap1-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Bajada principal al puerto del Rosario, dibujo coloreado de Eudoro Carrasco, 1854. Restauración digital: Liliana Agnellini. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>A pesar del clima de guerra y destrucción, el sur provincial comenzó a experimentar el impacto de ciertos procesos espaciales que se iniciaron en el siglo XVIII con la migración de población, y que se afianzaron y expandieron progresivamente en torno a la pequeña Villa del Rosario. Sus inicios fueron espontáneos; la plaza, el río y el puerto configuraron una identidad cosmopolita y libertaria que otorgó sentido a ese pequeño enclave.</p><p>Nudo de caminos, punto privilegiado de la circulación fluvial y terrestre, a principios del siglo XIX, Rosario no pasaba de ser una aldea. En 1823, la Honorable Junta Representativa de la provincia elevó el villorrio al rango de Villa, otorgándole el privilegio de «Ilustre y Fiel». En su paso por allí en 1832, Charles Darwin la describió como «a large town», un caserío disperso con unos 2.000 habitantes.</p><p>En ese puerto y centro urbano mercantil, una parte importante de sus empresarios eran de procedencia foránea. A través de sus prácticas, ellos articularon el comercio ultramarino con el pueblo o la región de origen. Este flujo inicial estuvo compuesto básicamente por individuos vinculados al tránsito comercial fluvial, como marineros, dueños de embarcaciones y pequeños comerciantes. El movimiento económico atrajo hacia la villa nuevas casas de comercio, lo que generó un progresivo cambio en la fisonomía urbana.</p><p>Después de la caída de Rosas, Rosario fue ganando importancia y, si bien fue declarada ciudad en 1852, hasta 1860 no se logró su organización municipal, por lo que estuvo sujeta a las convulsiones frecuentes por el manejo casi exclusivo del poder por parte del jefe político y el jefe de policía. El 20 de diciembre de 1858 se dictó la respectiva ley orgánica, que fijaba los límites del nuevo municipio entre el río Paraná y los arroyos Ludueña y Saladillo.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL PLANO DE ROSARIO DE NICOLA GRONDONA",
							"lowres":"signos-Cap2-subcap1-img4.jpg",
							"src":"signos-Cap2-subcap1-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Ciudad del Rosario de Santa Fe. Facsímil del primer plano del Rosario que se publicó en 1858, por Nicola Grondona. Museo de la Ciudad de Rosario",
							"texto":"<p>Sobre una imagen triangular, Grondona delineó 245 manzanas numeradas. Abarcaba todo el núcleo urbano y es la primera pieza cartográfica impresa de la ciudad. Además de los detalles estrictamente técnicos, ese diseño expresa cierta configuración de sentido así como un campo de representaciones culturales y políticas de la época. Manifiesta un orden deseado aunque todavía esquivo: según Eudoro y Gabriel Carrasco la inmensa mayoría de las manzanas estaban sin edificar y sin delinear, y el centro de la ciudad, ocupado por una inmensa laguna que llamaban «de Sánchez».</p><p>El plano fue impreso por el litógrafo francés Carlos Rivière y en su iconografía se destacan la plaza 25 de Mayo con la iglesia, que narra el origen de la ciudad, su centro y el corazón de su urbanidad; el mercado, que espeja la dinámica mercantil que crece vertiginosamente; las Mensajerías Nacionales, que articulan un territorio antes inconexo; el teatro «La Esperanza» como símbolo de cultura y urbanidad; el puerto, sinónimo de Rosario, pleno de embarcaciones que la unen al mundo. En el centro de la parte superior, las armas de la Confederación y el escudo aprobado por la Asamblea de 1813, como símbolos de la nación buscada, están flanqueados por dos alegorías pletóricas de sentido en 1858: a la izquierda, la mujer con el ancla que señala el Paraná representa a Rosario mismo, y su brazo extendido hacia el río donde se divisa una embarcación, el reclamo pertinaz por la libre navegación de los ríos interiores. A la izquierda, otra mujer, la patria con todos sus atributos, deja deslizar a través de sus manos los pliegos en los que puede leerse «Constitución de Mayo». Su postura sugiere el clamor por la unidad de la nación aún no constituida.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LAS VILLAS DEL SUR: SAN LORENZO",
							"lowres":"signos-Cap2-subcap1-img5.jpg",
							"src":"signos-Cap2-subcap1-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"El convento de San Lorenzo. Fotografía de George Heinrich Alfed, 1866. Museo Histórico Provincial «Dr. Julio",
							"texto":"<p>Al igual que Rosario, tampoco San Lorenzo tuvo fundación oficial. Su celebridad deviene del combate del 3 de febrero de 1813. Sin embargo, su historia puede enriquecerse a partir de una mirada más amplia de sus orígenes y de su trayectoria como núcleo de población. Las bonanzas de su puerto natural fueron percibidas y aprovechadas por los jesuitas. Desde la estancia de San Miguel del Carcarañal (situada entre las actuales localidades de Andino y Aldao), durante el siglo XVIII se embarcaban rumbo a Santa Fe trigo y otros productos. La estancia tenía un puesto junto al río que era el nexo que permitía conectarla también con el sistema de reducciones paraguayas y de estancias santafesinas.</p><p>Luego de la expulsión de la Compañía de Jesús en 1767, la estancia permaneció abandonada por un tiempo hasta que, en 1781, fue entregada a los franciscanos. La orden decidió construir su sede, no en el lugar donde estaba el casco de la estancia —que para entonces había sufrido deterioros importantes—, sino junto al río. Los franciscanos llegaban a la zona como Colegio de Propaganda Fide, y no como establecimiento productivo, y esa ubicación resultaba más operativa para sus actividades. Todo aquello que podía ser útil en esa construcción, como vigas, rejas, mobiliario, la antigua biblioteca, fue recuperado en el montaje del convento San Carlos, que se construyó sobre una planta cuadrangular.</p><p>El traslado definitivo de los frailes se produjo el 6 de mayo de 1796. Para entonces, ya habitaba en sus alrededores una población rural dispersa dedicada a la producción de quintas. Conocidos como «batateros», los habitantes de la zona se dedicaban al cultivo de batatas, sandías, trigo y a la pequeña producción ganadera. La pesca también era una actividad extendida. La primera escuela de la época revolucionaria se instaló en el convento a pedido de esa población y funcionó, desde diciembre de 1810, como escuela de primeras letras. En la región aldeana se radicaron grandes estancias como la de los Diez de Andino o la de los Aldao, que también utilizaban el puerto de San Lorenzo.</p><p>Para 1816 los pobladores del sitio, entre aldea y campaña, alcanzaban unos 400 habitantes aproximadamente. Si bien el núcleo original del poblado se ubicaba al norte del convento, en torno al puerto, en años posteriores se agregó otro al sur. La unión de ambos barrios a lo largo del siglo XIX dio origen a la formación básica de la actual ciudad.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"LAS JURISDICCIONES PROVINCIALES",
					"contenido": [
						{
							"titulo": "LA CIUDAD EN TIEMPOS CONVULSIONADOS",
							"lowres":"signos-Cap2-subcap1-img1.jpg",
							"src":"signos-Cap2-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Cabildo de la ciudad de Santa Fe aún sin su torre característica, construida recién en 1877, grabado de J. C. Tilston, 1865. Fuente: Thomas J. Hutchinson, Buenos Aires y otras provincias argentinas, 1945",
							"texto":"<p>Como antigua capital, Buenos Aires se reservó en 1810 el derecho de decidir el destino del conjunto del Virreinato frente a la irreversible situación que planteaba la prisión de Fernando VII, la invasión francesa en la península y el reinado apócrifo de José Bonaparte. Sin embargo, esa disposición fue rápidamente replicada por las ciudades que formaban esa compleja entidad político-administrativa: esas poblaciones manifestaron claramente que como repúblicas perfectas tendrían voz y voto respecto de su destino. Blandiendo el discurso de la retroversión de la soberanía a los pueblos en el contexto de una monarquía que se pensaba plural, las ciudades generaron resistencias verbales, pero también armadas, a las teorías que desde Buenos Aires pensaban en una solución que no respetaba los antiguos derechos corporativos.</p><p>Por entonces se requirió a Santa Fe el envío de electores para una Junta que, en primer lugar, reconocería la soberanía de Fernando VII, sus sucesores o el poder que los representara. El cabildo se dispuso a nombrar a esos electores; al grupo inicial se agregaron otros vecinos, y se generaron entonces algunos conflictos en torno a quiénes debían participar de la asamblea, cómo se mantenían las prerrogativas de «asiento y voto» y qué características debía tener el acto a celebrar —si se trataba de un cabildo ampliado o de un cabildo abierto—.</p><p>La cuestión se puso a consideración del gobernador Prudencio Gastañaduy, quien decidió que el acto era privado, para unos pocos vecinos. El 9 de junio, habiendo convocado, según sus palabras, a «la parte más sana de este pueblo», llamó a un cabildo abierto «con el objeto de que este negocio tan importante para la seguridad, tranquilidad y felicidad general recaiga en un individuo que pueda desempeñar con energía, amor y fidelidad en el cargo y comisión para diputado de aquella Junta gubernativa».</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "REPRESENTACIÓN SANTAFESINA A LA ASAMBLEA DEL AÑO XIII",
							"lowres":"signos-Cap2-subcap2-img2.jpg",
							"src":"signos-Cap2-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"José de Amenábar, óleo de Joaquín Domínguez, siglo XIX. Museo Histórico Provincial de Santa Fe",
							"texto":"<p>El 5 de febrero de 1813 arribó a Santa Fe el oficio del Superior Gobierno en el que comunicaba la constitución de la Asamblea, que establecía el reconocimiento, y de la soberanía de las Provincias Unidas y la obediencia a ellas. En el mismo oficio se ordenaba la elección del diputado, por lo cual se nombraron dos electores por cuartel. La elección recayó en el doctor José de Amenábar.</p><p>Las instrucciones dadas el 13 de febrero de 1813 al doctor Amenábar eran claras respecto de los objetivos políticos del grupo: mediante este poder, Santa Fe declaraba que, como forma de articulación política, pretendía una confederación de ciudades independientes. La recurrente mención del término «ciudad», como fuente de todo derecho y legitimidad, resulta especialmente sugerente. El discurso presenta algunas modificaciones: la palabra «ciudadano» ha suplantado a la de «vecino». Sin embargo, no se están planteando cuestiones de fondo: la élite colonial defendía sus viejas y tradicionales prerrogativas sirviéndose de un nuevo vocabulario. Sólo reconocía como instancia superior una soberanía común de las ciudades en la que se resumía una difusa idea de nación o Estado. Más allá de este reconocimiento, «la augusta ciudad de Santa Fe» no estaba dispuesta a ceder su antigua capacidad para autogobernarse.</p><p>El 21 de febrero de 1813, el doctor Amenábar se incorporó a la Asamblea, mientras que mantenía con el cabildo un contacto fluido. Los acuerdos de ese año abundan en comunicaciones de cartas de ciudadanía que alegaban fidelidad y servicios a la patria, mientras que todos los capitulares aparecen nombrados como «ciudadanos». Durante la Asamblea de 1813 se eliminó toda referencia al rey cautivo, se acuñó la moneda nacional, se establecieron el escudo y el himno de las Provincias Unidas, se suprimieron los mayorazgos y títulos de nobleza, se abolió la Inquisición, se suprimieron las torturas judiciales y se estableció la libertad de vientres.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"LOS NÚCLEOS ECONÓMICOS",
					"contenido": [

						{
							"titulo": "NUEVAS PRÁCTICAS EMPRESARIALES",
							"lowres":"signos-Cap2-subcap2-img3.jpg",
							"src":"signos-Cap2-subcap2-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Vista del Puerto de Rosario con motivo de los festejos de su declaratoria de ciudad, óleo sobre tela, firma ilegible, 1852. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Como decía Juan Manuel de Rosas hacia 1829: «Santa Fe nada tenía en su campaña sino escombros, miseria y habitantes aguerridos, rivalizados con Buenos Aires. Santa Fe en armonía, paz y amistad es una columna de orden en nuestra provincia. Ante tal conflicto medité que para que la paz fuera sólida, sería un arbitrio proporcionar cómo hacer propietarios y dar ocupación a sus habitantes».</p><p>Hacia 1820, el escenario posrevolucionario había dejado la emergente economía santafesina de principios del XIX sumida en un marasmo, fruto de las conquistas, los saqueos y el consumo de su riqueza ganadera: por entonces la provincia aceptó la donación graciosa de 25.000 cabezas de ganado por parte de Buenos Aires. Sobre la base de esta economía reducida, las actividades principales siguieron siendo la ganadería y el comercio. Familias como Larramendi, Pujol, Iriondo, Candioti, Crespo, Echagüe, Vera, Ramírez, Silva, Cabrera, Larrechea, Andino, Galisteo, Aldao, Maciel, Freyre, Ortiz, Arizmendi y Cabrera tenían estancias ganaderas en las tierras del norte, el oeste y el sudeste de ciudad. La nueva dinámica mercantil abrió el camino hacia la muy lenta reconstitución y reconfiguración de la economía santafesina en torno a la creciente expansión de la producción ganadera primero y agrícola-ganadera posteriormente. Aunque todavía era espasmódico y presentaba fuertes oscilaciones, se establecieron relaciones con el comercio atlántico. Fue también el momento en que ciertos sectores de comerciantes o productores comenzaron a explorar nuevos caminos en las prácticas empresariales y en la conquista de otros mercados.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"LA SOCIEDAD POSREVOLUCIONARIA",
					"contenido": [
						{
							"titulo": "LOS VECINOS Y EL CONTROL DEL PODER",
							"lowres":"signos-Cap2-subcap3-img1.jpg",
							"src":"signos-Cap2-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Patio y galería de la casa de los Diez de Andino de mediados del siglo XVIII. Junto con la casa de los Aldao, uno de los escasos exponentes de la arquitectura doméstica colonial que se conserva en pie. Actual sede del Museo Provincial de Santa Fe.",
							"texto":"<p>La configuración de élites organizadas en torno a redes de vínculos primarios constituyó un fenómeno frecuente en las ciudades americanas. Las conexiones creadas por matrimonio, filiación y parentescos colaterales tejieron densas tramas de relaciones que frecuentemente permitieron el control de la ciudad por un reducido número de familias. En estas élites, sus miembros se encontraban vinculados por orígenes e intereses económicos compartidos y cambiaban su composición a lo largo del tiempo por el reclutamiento de nuevos miembros y la exclusión u oclusión de otros. La ruptura revolucionaria introdujo una primera cuña en este tradicional orden, pero su reconfiguración sería mucho más tardía y el nacimiento de una «sociedad moderna» debería esperar largamente el decurso del siglo XIX.</p><p>Peter Burke define las élites como grupos socialmente encumbrados según tres criterios: rango, poder y riqueza. Para el historiador británico, el concepto es de suma utilidad cuando se emplea en el análisis de grupos sociales dominantes a partir de la interacción de factores económicos, políticos y culturales. El estudio de las élites siempre está relacionado con la ciudad como espacio social.</p><p>Aunque en sociedades más extensas los grupos con más poder, más riqueza y mayor rango generalmente se superponen pero rara vez coinciden, en las ciudades coloniales, los más ricos y los más prestigiosos formaron un conjunto reducido y establecieron lazos de solidaridad —conducta previsible en una población con un mercado matrimonial restringido y con recursos escasos—, de modo que el universo lógico de las principales familias fue el espacio de las mejores asociaciones y parentescos.</p><p>En la sociedad santafesina había diferencias reconocidas dentro de la población: los vecinos privilegiados, como los miembros del cabildo, se diferenciaban de los demás no solo en cuanto a las exenciones y privilegios: también lo hacían notar con la vestimenta, llevando espadas al cinto (incluso en lugares prohibidos) y con otra serie de prerrogativas.</p><p>En los últimos años coloniales y prácticamente hasta su disolución, el cabildo de Santa Fe estuvo controlado por un grupo reducido de familias, a su vez densa e intrincadamente emparentadas entre sí. José Teodoro de Larramendi, uno de sus destacados integrantes, identificaba que, entre unas cinco mil personas que habitaban la ciudad, podía contarse «hasta setenta sujetos nobles y distinguidos que forman la proporción más lucida del vecindario». Ellos conformaban la élite, los vecinos que detentaban esa condición a partir de cumplir con la premisa de ser casados y tener casa poblada en la ciudad, lo cual franqueaba el paso a la participación en el gobierno urbano.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"LA VIDA POLÍTICA",
					"contenido": [
						{
							"titulo": "ADMINISTRAR LA REVOLUCIÓN",
							"lowres":"signos-Cap2-subcap4-img1.jpg",
							"src":"signos-Cap2-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Creación y jura de la bandera en las barrancas del rio Paraná en Rosario, óleo de Pedro Blanqué, 1895. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>La instalación del Primer Triunvirato, en septiembre de 1811, inició una serie de experiencias institucionales detrás de las cuales se dibujó con claridad la politización facciosa de diferentes grupos que pugnaban por controlar el movimiento. La eliminación de la llamada «Junta Conservadora» y la aparición en la arena política de Bernardino Rivadavia expresaron claramente esta realidad. Desde el 12 de diciembre de 1811, el cabildo revocó el poder al diputado santafesino y en la fórmula de los acuerdos ya no se mencionó al rey: en su lugar, las actas del cabildo mostraban la leyenda «al servicio del Dios y la Patria».</p><p>En enero de 1812, Santa Fe recibió a un nuevo gobernador militar porteño: «Juan Antonio Pereira, Teniente Coronel del Ejército y gobernador político y militar de esta plaza», que incrementaba la presencia coercitiva constante de Buenos Aires. Las incomodidades entre los vecinos seguían creciendo y la reacción se gestaba lenta pero decididamente. </p><p>Por entonces, el Consejo de Regencia español designó a De Elío como virrey. Entre sus decisiones, este propició una invasión a las costas del litoral santafesino. El gobierno revolucionario mandó instalar dos baterías en Santa Fe y otras dos en Rosario. A orillas de la Villa del Rosario, en 1812, comisionado por el Triunvirato, Manuel Belgrano instaló las baterías Libertad e Independencia. El 27 de febrero, inaugurando una de estas, hizo formar a los soldados frente a una bandera que confeccionó con los colores de la escarapela. El gobierno no la autorizó y le mandó que no volviera a emplearla.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "ESTANISLAO LÓPEZ Y EL RÉGIMEN DE CAUDILLO",
							"lowres":"signos-Cap2-subcap4-img2.jpg",
							"src":"signos-Cap2-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Brigadier General Estanislao López, retrato de Carlos E. Pellegrini, litografía de César H. Bacle, c. 1830. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>A salvaguarda de su famoso Estatuto provincial de 1819, el gobernador reservaba para sí capacidades ejecutivas, legislativas y judiciales. Se lo dotaba de poderes suficientes y necesarios para concertar la paz con otros jefes, dictar leyes, sentenciar, revocar y confirmar en apelación causas civiles y criminales, y se le brindaba un amplio margen de control sobre los recursos comunes. La nueva Junta de Comisarios era la antigua Junta Electoral ampliada en número y dotada de la capacidad de decidir acciones de guerra conjuntamente con el gobernador. Su carácter era permanente, y sus integrantes eran elegidos por los ciudadanos. Aunque no se clausuró el cabildo, sus funciones iban siendo transferidas a estas nuevas instituciones y que sus capacidades se vieron menguadas.</p><p>Ese proceso de construcción interna de poder estuvo acompañado, nuevamente, por la guerra: Santa Fe no dejó de recibir el fuego del ejército directorial porteño hasta 1820. Los años 1818 y 1819 fueron extremadamente complejos en este sentido. López acordó treguas con varios caciques indígenas, se acercó a Artigas y se posicionó con firmeza frente al Directorio. Santa Fe sufrió las invasiones porteñas al mando de Viamonte y Juan Ramón Balcarce. El repliegue de los ejércitos de Balcarce produjo nuevos destrozos en la campaña santafesina. En enero de 1819, y antes de retirarse a San Nicolás, incendiaron Rosario. A fines de febrero de ese año, se estacionó en el sur del Carcarañá un nuevo ejército sitiador al mando del general Viamonte. Después de una nueva etapa de combates y saqueos, el 12 de abril se firmó el armisticio de San Lorenzo en el convento de San Carlos, con la presencia del general Belgrano.</p><p>Una vez firmado, el Armisticio fue enviado al cabildo para su aprobación. Su firma significó el alejamiento definitivo entre López y Artigas. El caudillo santafesino comenzaba a delinear su liderazgo de una manera más personal, lo que lo enfrentó con las aspiraciones de Francisco Ramírez y Carrera.</p><p>El 5 de enero de 1820, se produjo la sublevación del ejército auxiliar del Perú en la posta de Arequito al tiempo que se desató la guerra entre el Directorio y las provincias litorales. Finalmente, las tropas se enfrentaron el 1 de febrero de 1820 en la Cañada de Cepeda, con la derrota y desbande de las fuerza, directoriales, y el 23 de febrero se firmó el Tratado del Pilar.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL «RESTAURADOR DEL NORTE»",
							"lowres":"signos-Cap2-subcap4-img3.jpg",
							"src":"signos-Cap2-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Epitafio sobre mármol que Juan Manuel de Rosas redactó y ordenó colocar en la tumba donde descansan los restos  el Brigadier General Estanislao López en el Convento de San Francisco, Santa Fe, 1846.",
							"texto":"<p>Desde 1820, la Junta reeligió a López en 1821, 1824 y 1826. Después del Tratado del Cuadrilátero, lo nombró coronel mayor y de dragones de caballería, y brigadier general de la provincia, con un estipendio de 2.500 pesos al año; el cabildo, por su parte, le regaló una medalla de oro adornada con diamantes.</p><p>Después de la tercera reelección, López solicitó que se asignara un sucesor, pero desde la Junta de Representantes se le respondió que resultaba necesario que continuara otro período, y lo designó nuevamente en 1828, 1830 y 1832 con facultades extraordinarias. En todos los casos, López presentó su renuncia y esta siempre fue rechazada. En 1834, a causa de sus éxitos en la lucha contra los indios, fue reelegido y designado «restaurador del norte». Una vez más, López no quiso aceptar el nombramiento, pero la Junta volvió a negar su dimisión. El 1 de septiembre de 1836 se sancionó una ley que elevaba a cuatro años el mandato del gobernador y el 1 de diciembre se lo reeligió por última vez. Estanislao López falleció el 15 de junio de 1838.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA SUCESIÓN DE LÓPEZ",
							"lowres":"signos-Cap2-subcap4-img4.jpg",
							"src":"signos-Cap2-subcap4-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Gobernador Juan Pablo López, hermano de Estanislao, quien promulgó la Constitución de 1841, óleo de Amadeo Gras, c. 1845. Museo Histórico Provincial «Brigadier General Estanislao López»",
							"texto":"<p>El mismo día del fallecimiento de López, la Junta de Representantes nombró gobernador provisorio a Domingo Cullen. Como no estaba en Santa Fe, asumió el cargo José Elías Galisteo, vicepresidente de la Junta. A pesar de que Cullen no aceptó, esa Sala no recibió su dimisión, y fue nombrado gobernador propietario el 1 de julio de 1838. Su ministro de Gobierno fue José Elías Galisteo.</p><p>Pero este oriundo irlandés nacido en Canarias, sospechado de contactos con el unitarismo, no era santo de la devoción de Rosas, ni de sus propios conciudadanos. En una acción rápida, apoyada por Pascual Echagüe, que tendía a mantener la situación de alianza con Santa Fe, el gobernador de Buenos Aires apoyó la candidatura de Juan Pablo López, hermano de Estanislao, no muy dotado política ni militarmente, pero de una adhesión aparentemente segura al régimen. </p><p>La Junta —o Legislatura— aceptó obediente las decisiones tomadas en Buenos Aires, mientras Cullen partió rumbo a Santiago del Estero, y Galisteo fue trasladado cautivo a aquella ciudad. En junio de 1839, Cullen fue transportado en grilletes desde Santiago del Estero y, poco después, fue fusilado.</p><p>En diciembre de 1840 se convocó a los nuevos miembros de la Junta de Representantes para dar a la provincia otra Constitución. Ese cuerpo encomendó la redacción a los diputados Urbano de Iriondo y Cayetano Echagüe. La discusión comenzó el 1 de julio; el doctor José de Amenábar presidía los diputados constituyentes. El día 18 la Constitución fue promulgada por el gobernador López. Su letra trajo conflictos con Rosas, porque por entonces Juan Pablo López estaba acercándose a sus enemigos. </p><p>La Carta Magna tenía influencias de la Constitución «nacional» de 1819, de la Constitución «nacional» de 1826, de la norteamericana y de la de las Cortes Españolas de 1812. Derogaba el Reglamento de 1819 y fue sancionada por un cuerpo con atribuciones constituyentes. La elección del gobernador se hacía por la Junta de Representantes. Contaba con 110 artículos divididos en trece secciones: Estado, religión y forma de gobierno; Del Poder Legislativo; Atribuciones del Poder Legislativo; Formación y sanción de leyes; Del Poder Judicial; De la ciudadanía; Derechos particulares; Deberes de todo ciudadano; Deberes de la provincia; Forma de elección de diputados; Disposiciones generales.</p><p>La infausta política de Juan Pablo López en Santa Fe, sus escasos éxitos militares y sus acercamientos al bloque unitario de Corrientes terminaron por generar su desalojo del poder por parte del general Manuel Oribe (a cargo de la guerra antiunitaria en el interior) en 1842.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EN VÍSPERAS DE LA CONFEDERACIÓN URQUICISTA",
							"lowres":"signos-Cap2-subcap4-img5.jpg",
							"src":"signos-Cap2-subcap4-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"General Justo José de Urquiza, óleo de Sor Josefa Díaz y Clusellas, primera pintora santafesina, 1880. Museo Provincial de Bellas Artes «Rosa Galisteo de Rodríguez»",
							"texto":"<p>Todos los años, en lo que ya era un ritual, Rosas presentaba su renuncia al desempeño de las relaciones exteriores de la Confederación Argentina. Lo hacía ante la Legislatura bonaerense y ante cada provincia confederada. El 1 de mayo de 1851, el general Urquiza —gobernador de Entre Ríos y antiguo aliado— rompió la tradición y aceptó oficialmente la renuncia del Restaurador. Por este decreto —conocido como «el Pronunciamiento»— la provincia de Entre Ríos reasumió su plena soberanía y su derecho a vincularse directamente con las potencias extranjeras. El 25 de mayo, Urquiza dirigió a las restantes provincias una proclama en la que exigía la organización constitucional de la Confederación. Rosas consideró que esta manifestación del «loco y salvaje unitario Urquiza» era una declaración de guerra.</p><p>En Santa Fe, el 17 de octubre de 1851, la Junta de Representantes emitió un comunicado que protestaba por la alianza de Urquiza con los extranjeros (Uruguay y el Imperio de Brasil) «contra la libertad e independencia de la República, recordando los males sufridos por las pretensiones del partido unitario» y dio facultades extraordinarias al gobernador Echagüe para combatir al general Urquiza «castigando con pena de muerte, sin proceso alguno al que se oponga o frustre esta disposición, a los mandatos del gobernante santafesino». El malestar había llegado demasiado lejos. </p><p>Ya soplaban vientos de fronda en la ciudad litoral, y quien resultó a la postre el siguiente gobernador —Domingo Crespo— se encontraba en conexión con su hermano, el gobernador delegado en Entre Ríos, Antonio Crespo. Aunque aquel e Iriondo ratificaron la resolución de la Junta —e Iriondo fue designado gobernador suplente mientras Echagüe salía de la ciudad para organizar la resistencia— la sublevación estaba preparada. El 23 de diciembre, fecha en que Urquiza cruzaba el Paraná a la altura de Diamante, la ciudad entera se había levantado, mientras Echagüe emprendía en forma desordenada el camino a Buenos Aires.</p><p>Urquiza felicitó por carta del 30 de diciembre al gobernador electo, Domingo Crespo. Por su parte, el 23 de diciembre, la Junta de Representantes reconoció como legítimo el pronunciamiento. El 29 de febrero de 1852 la misma Junta nombró por tres años al nuevo gobernador de Santa Fe.</p><p>El Ejército Grande Aliado de Sud-América estaba listo a fines de 1851. Urquiza regresó a Entre Ríos y desde su base, Diamante, se dispuso al cruce del Paraná. La autoridad de Echagüe se derrumbó frente a tamaño rival, y la ciudad de Rosario se pronunció a favor de Urquiza, al igual que San Nicolás. </p><p>El enfrentamiento militar que se libró en Caseros, cerca del campamento rosista de Santos Lugares, fue cruento, pero se decidió rápidamente a favor de Urquiza, en la mañana del 3 de febrero de 1852. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL ACUERDO DE SAN NICOLÁS",
							"lowres":"signos-Cap2-subcap4-img6.jpg",
							"src":"signos-Cap2-subcap4-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"El general Justo José de Urquiza y los convencionales de 1853, litografía, pie de imprenta: «O. De Laberge editeur» y «Lith. Descouches-Paris». Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Por invitación de Urquiza, los gobernadores de las provincias se reunieron el 31 de mayo de 1852 en la localidad bonaerense de San Nicolás. La Legislatura de Santa Fe autorizó al gobernador Crespo. Allí llegaron los gobernadores de Buenos Aires, Santa Fe, San Luis, San Juan, Tucumán, Mendoza, Santiago del Estero, La Rioja y Catamarca. El 1 de julio adhirieron Salta, Jujuy y Córdoba.</p><p>En San Nicolás se firmó el Acuerdo por el cual se establecían los fundamentos para la organización de la nación sobre la base de un sistema representativo, republicano y federal. Se disponía la vigencia del Pacto Federal de 1831, se declaraba la libertad de tránsito y la libre navegación de los ríos, con la supresión de las aduanas interiores y la libre circulación de los productos nacionales y extranjeros entre las provincias. Se ordenaba la instalación de un Congreso Constituyente en el mes de agosto en la ciudad de Santa Fe. Una vez sancionada la Constitución, debía elegirse el primer presidente constitucional del país. Provisoriamente, se nombró director de la Confederación al general Urquiza.</p><p>El 20 de noviembre de 1852, el Congreso Constituyente —que según lo dispuesto en el Acuerdo de San Nicolás debía reunirse para sancionar la Carta Constitucional— comenzó sus sesiones en Santa Fe. Los representantes por esta provincia fueron Manuel Leiva y Juan Francisco Seguí, de trascendente actuación. La Constitución Nacional fue sancionada el 1 de mayo de 1853 y promulgada el 25, en homenaje a la fiesta patria. El 9 de julio la juraron Santa Fe, Rosario, Coronda y Rincón.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"LA VIDA COTIDIANA",
					"contenido": [
						{
							"titulo": "LAS MANIFESTACIONES PÚBLICAS Y LA CAUSA FEDERAL",
							"lowres":"signos-Cap2-subcap4-img7.jpg",
							"src":"signos-Cap2-subcap4-img7.jpg",
							"claseSlider": "ancho",
							"extracto":"Vista de la Merced en Santa Fe, dibujo de P. Mousse, litografía de A. Clairaux, c. 1858. Fuente: Bonifacio del Carril, Monumenta Iconographica, 1964.",
							"texto":"<p>La llegada al poder de Estanislao López no cambió esencialmente la cadencia provinciana que había impuesto aquella guerra tan temida. Cuenta la tradición que, a fines de noviembre de 1818, otro ejército porteño amenazaba a Santa Fe. Esta vez se trataba de Juan Ramón Balcarce, que comandaba el «Ejército del Sud». Esta invasión causó nuevas oleadas de destrucción. Se le negó el agua y la sal al invasor, se encerraron las damas en los templos, se enterraron los tesoros y las joyas, y la gente se escondió de las tropas. Como represalia, y atendiendo a órdenes superiores, el general Balcarce obligó a los que habían quedado en el pueblo a seguirlo. El 1 de diciembre, el coronel Bernabé San Martín, jefe del ejército invasor, dio a publicidad con redobles de tambor el bando que anunciaba el mandato de Balcarce.</p><p>En esas circunstancias, una delegación de damas santafesinas, que puso al cura José de Amenábar como vocero, se desplazó hasta el sitio de la Chacarita, donde se hallaba estacionado Balcarce, y le ofreció a cambio del permiso para quedarse, todas las joyas, la plata y el oro que pudieron recolectar. Balcarce no las recibió, y al otro día se retiraba del asedio.</p><p>Las manifestaciones públicas de diverso orden se asociaron con el correr del siglo a la causa Federal y a las victorias militares de López. El 10 de julio de 1821, el coronel Dorrego alcanzó a Pancho Ramírez cerca de San Francisco mientras huía con su mítica amante, la Delfina. Alcanzado por las armas federales, su cabeza fue cortada y enviada a Santa Fe. El trofeo de guerra fue exhibido públicamente: embalsamada, la cabeza permaneció a la vista de todos hasta que López la hizo enterrar en la iglesia de La Merced.</p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap2": { 
			"src": "Singos-Cap3-Portada.jpg",
			"claseSlider": "ancho",
			"pie": "Puerto de Rosario, fotografía de Santiago y Vicente Pusso, c. 1898. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
			"titulo": "Santa Fe Moderna",
			"subcapitulos":[
				{
					"titulo":"LA GESTA DEL TERRITORIO",
					"contenido": [
						{
							"titulo": "LAS MANIFESTACIONES PÚBLICAS Y LA CAUSA FEDERAL",
							"lowres":"signos-Cap3-subcap1-img1.jpg",
							"src":"signos-Cap3-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Casa del colono Federico Bock, Colonia Guadalupe, fotografía de Ernesto H. Schlie, c. 1890. Biblioteca Nacional",
							"texto":"<p>La provincia de Santa Fe, en el interior de ese Estado-Nación que estaba construyéndose a mediados del siglo XIX, se enfrentó durante cuarenta años aproximadamente al problema de consolidar su soberanía. Ello implicó garantizar el control de un espacio que resultaba imprescindible tanto para alcanzar la correspondencia entre territorio político y espacio económico como para potenciar, desde allí, su inserción en un mercado interno e internacional.</p><p>En consecuencia, las diferentes administraciones provinciales y las fracciones dominantes tuvieron como objetivo político reducir enclaves y delimitar fronteras, contribuyendo a la construcción de un espacio interior diferente del exterior. Esto se tradujo, en primer lugar, en una sostenida política dirigida a apropiarse en el norte y en el sur de áreas que aún permanecían en poder del indígena. Para ello se recurrió, entre 1858 y 1884, a un aparato militar financiado con el aporte concurrente del Estado federal, provincial y un sector de esos grupos burgueses atraídos por las posibilidades de inversión y beneficio que las tierras nuevas proponían. En segundo lugar, los gobiernos se abocaron a una ardua definición de los límites interprovinciales. Ello los condujo, por una parte, a llevar adelante mecanismos de negociación con particulares que no siempre lograron escapar de largos y costosos pleitos hasta dirimir los derechos en pugna. Por otra parte, los llevó a disputar a los estados limítrofes la jurisdicción sobre áreas de imprecisa demarcación. Recién en los últimos años de la década de 1880 emergió el mapa geopolítico actual de la provincia.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "JURISDICCIONES Y JEFATURAS POLÍTICAS",
							"lowres":"signos-Cap3-subcap1-img2.jpg",
							"src":"signos-Cap3-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Jefatura Política de Coronda, fotografía de Ernesto H. Schlie, c. 1890. Biblioteca Nacional",
							"texto":"<p>Ardua resultó la tarea de ordenar a través de las normas y las instituciones esa sociedad santafesina. Más aún cuando esta no se hallaba todavía integrada territorialmente al dominio estatal y carecía de recursos humanos y económicos para sostener una estructura burocrática mínima que garantizara las leyes. Ante el imperativo de controlar los diferentes espacios, en particular aquellos con densidad social y política, el gobierno no dudó en recuperar una institución ligada a la primera Constitución liberal de Cádiz (1812), la Jefatura Política, con el fin de asegurar por un lado la presencia del Estado en las jurisdicciones departamentales y, por otro, subordinar las tramas del poder local al estatal. Este proceso no fue lineal porque cada departamento, a excepción de Rosario o La Capital, no era más que un núcleo poblado y su zona de influencia rural. En consecuencia, el Jefe Político retuvo ese carácter de representante directo del Ejecutivo pero en un escenario en el que su emergencia precedió a los municipios. Por eso asumió tanto funciones delegadas por el gobernador como las propias del orden municipal. Cada Jefatura —convertida en un exponente de la jerarquizada y escasamente independiente división de poderes existente— intentó consolidar su papel de agente del Ejecutivo. Por ende, actuó con un alto grado de discrecionalidad en una borrosa frontera entre lo político y lo jurídico, pretendiendo consolidar un proyecto de dominación asentado tanto en la coerción como en el consenso.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "JUSTICIAS Y CIUDADANÍA",
							"lowres":"signos-Cap3-subcap1-img3.jpg",
							"src":"signos-Cap3-subcap1-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Portada de El Ferrocarril, Rosario, lunes 7 y martes 8 de septiembre de 1863. Portada de La Patria, Rosario, sábado 15 de noviembre de 1869. Fuente: Centro de Estudios Históricos e Información Parque de España de Rosario (CEHIPE)",
							"texto":"<p>En esas décadas que van de 1850 a 1870 se instalaron en el espacio santafesino una serie de empresas periodísticas, en su mayoría con vínculos directos o indirectos con el poder, que en su ejercicio del derecho de informar u opinar no escaparon a la censura, como La Confederación, El Tiempo, El Ferrocarril, La Patria, La Capital, El Trueno, El Comercio, etcétera. Durante esta etapa, aquellos resabios de la tradición precedente se impusieron en la resolución de los conflictos, pese a las reiteradas demandas de quienes operaban en el espacio público a través de sus opiniones. Como respuesta, en 1872 apareció la primera Ley de Imprenta que se relacionó estrechamente con las «novedades políticas» que introducía la reforma constitucional de ese año. Con ello se pretendió dar respuesta a las crecientes interpelaciones de esos «ciudadanos-vecinos» nativos o extranjeros que, instalados en los núcleos urbanos renovados o en las colonias, pretendían incidir en las tomas de decisión de poder.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL MUNICIPIO, ESPACIO EJEMPLAR",
							"lowres":"signos-Cap3-subcap1-img4.jpg",
							"src":"signos-Cap3-subcap1-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Municipios de Esperanza y de Gálvez, fotografías de Ernesto H. Schlie, c. 1890. Museo de la Colonización de Esperanza",
							"texto":"<p>Aunque en 1856 se estableció ya la institución de las municipalidades en todos los departamentos, su concreción tardó algún tiempo ya que la primera Ley Orgánica de Municipalidades se sancionó en 1872.</p><p>Las municipalidades surgieron de las urgencias del Estado y de las demandas de un conjunto de actores, antiguos o nuevos, que vivenciaron la deficiente capacidad de aquél para otorgarles seguridad y responder a las necesidades del bien común.</p><p>Así la sociedad fue empujada a asumir roles y obligaciones propias de ciudadanos, con la paradoja de que muchos habitantes no podían ser considerados como tales por ser extranjeros. Al no estar dispuestos a romper su vínculo con la patria de origen y a naturalizarse, estos «vecinos» eligieron como primer camino para rediseñar la relación de fuerzas el de la comunidad local.</p><p>A la cabeza de esas estrategias se colocó nuevamente Rosario, la que en 1858 —luego de una dura disputa con el Ejecutivo provincial y a partir de una clara injerencia del presidente Justo José de Urquiza— logró convertirse en municipio, seguida rápidamente por la ciudad de Santa Fe (1860) y luego por los pueblos de San Lorenzo, San Jerónimo y San José. Las demandas de esos centros corrieron en paralelo a las de los habitantes de las colonias recién instaladas.</p><p>Muchos de los vecinos de esos centros pensaban que su participación en este tipo de experiencias les permitiría ir liberándose de la sujeción que no pocas empresas les imponían. En consecuencia, apelaron al derecho de peticionar que les acordaba la Constitución, amparándose en los compromisos contraídos por el Estado o las empresas en los contratos de colonización para dar vida a las «comisiones coloniales».</p><p>Las dos primeras colonias iniciaron el proceso. Aun antes de que se sancionara una ley de municipalidades, Esperanza (1861) y San Carlos (1864) contaron con una estructura administrativa propia. La concreción de esas comisiones les permitió resolver en conjunto —a través de asambleas o acuerdos— demandas precisas entre las que ocupaban un lugar central la educación, la seguridad y los tributos.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"DIMENSIONES SOCIALES DE UN PROYECTO POLÍTICO",
					"contenido": [
						{
							"titulo": "¿INCLUIR O EXCLUIR?",
							"lowres":"signos-Cap3-subcap2-img1.jpg",
							"src":"signos-Cap3-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Indios tobas de la reducción de la tribu del cacique Juan Chará, San Antonio de Obligado, fotografía de Félix Corte, 1887. En El Chaco santafesino, álbum de vistas tomadas durante el viaje del Director y Comisario del Censo de Santa Fe Gabriel Carrasco. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Los liberales santafesinos, tanto los sectores ligados al grupo de Cullen y Oroño como los vinculados al de Iriondo y Bayo, mientras avanzaban en la delimitación del espacio y su control jurisdiccional entre 1856 y 1884, comenzaron a perfilar la dimensión social de su proyecto político. En primer lugar, el proyecto definió la relación que se tendría con los actores precedentes: el mundo indígena y los criollos.</p><p>Con la mirada puesta en un espacio que imaginaban —desde una visión civilizatoria eurocéntrica— como «desierto», estas dirigencias intentaron desmantelar viejas normas de organización social y económica e implantar aquellas que respondían a las necesidades de los mercados. Desde esta perspectiva, aborígenes y criollos se vieron sometidos a diversas estrategias de «domesticación».</p><p>En el mundo indígena, aun pasada la mitad del siglo XIX, se observaba la pervivencia en el norte de tobas, abipones, calchines y mocovíes y, en el sur, de los grupos pampas (querandíes, timbúes y carcaraes). Su presencia en ambas líneas de fronteras —consolidadas desde la gestión de Estanislao López— permanecía inalterable. Para hacerle frente, más allá de las constantes campañas militares o de la cotidianidad beligerante del mundo de los fortines, se acudió a otros mecanismos —en función del objetivo  disciplinador— que tuvieron a la escuela y a la iglesia como canales naturales del consenso.</p><p>El ámbito propicio para la administración de esas prácticas fue la reducción, institución que perduró en el país hasta la cuarta década del siglo XX. Las de Calchines, San Javier, Sauce, San Pedro constituyeron las pruebas piloto sobre las cuales se asentó una estrategia transformadora y civilizadora. Para 1816 los pobladores del sitio, entre aldea y campaña, alcanzaban unos 400 habitantes aproximadamente. Si bien el núcleo original del poblado se ubicaba al norte del convento, en torno al puerto, en años posteriores se agregó otro al sur. La unión de ambos barrios a lo largo del siglo XIX dio origen a la formación básica de la actual ciudad.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LOS CRIOLLOS",
							"lowres":"signos-Cap3-subcap2-img2.jpg",
							"src":"signos-Cap3-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Interior de una pulpería, acuarela de Jean-Leon Pallière, c. 1860. Museo Nacional de Bellas Artes",
							"texto":"<p>Los criollos, a diferencia de los indígenas, se caracterizaron por su movilidad, sus estrategias de supervivencia, su rechazo a incorporarse sistemáticamente al mercado y su inveterada adscripción a la costumbre.</p><p>Este núcleo básico de comportamiento colisionó con los valores de propiedad y de trabajo, propios del orden burgués, generando la calificación estereotipada de «potencial transgresora y delictiva». En consecuencia, desde el poder se tomaron medidas para terminar con cuatreros y bandidos, con «vagos y malentretenidos».</p><p>Un primer intento de solución lo dio en la década de 1850 el Reglamento de Campaña, que impedía el ingreso de gauchos y criollos a circuitos informales de mercantilización de productos silvestres, exigía el conchabo obligatorio para quien no certificara profesión, oficio u ocupación conocida con la consecuente portación de la papeleta, prohibía la instalación de pulperías volantes e imponía la documentación para transporte de ganado, venta de cueros y acarreo de animales salvajes. </p><p>La violación de tales prescripciones concluía con estrategias arcaicas —en función de las necesidades del mercado de una fuerza de trabajo libre— como el reclutamiento forzoso destinado a la defensa de las fronteras o a la realización de trabajos públicos.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "TRASPLANTE POBLACIONAL Y ORDEN REPUBLICANO",
							"lowres":"signos-Cap3-subcap2-img3.jpg",
							"src":"signos-Cap3-subcap2-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano de la provincia de Santa Fe y sus colonias, 1877. Y plano de la provincia de Santa Fe que contempla los datos del Censo General realizado por Gabriel Carrasco en 1887 bajo el Gobierno de José Gálvez, donde se puede observar un notable incremento del territorio ocupado por las colonias. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Las clases dirigentes, en su afán civilizatorio, sumaron nuevas estrategias orientadas a impulsar un verdadero trasplante social. Para ello se apeló a dos mecanismos, por una parte, la búsqueda de la población extranjera a la que se reputaba como eje central de una transformación demográfica y cultural; por otra —y no menos importante— el aprovechamiento de la afluencia de migrantes internos de provincias limítrofes y de los países vecinos, particularmente de Uruguay y Paraguay. De este modo, el paisaje provincial fue abandonando su árida fisonomía de la primera mitad del siglo XIX. La sistemática difusión colonizadora fue responsable del semillero de centros poblados en el centro oeste santafesino, así como las de la zona de influencia de Rosario, aunque también de las modalidades que, con menor celeridad, favorecieron al norte y a la costa.</p><p>Al mismo tiempo, el crecimiento demográfico impulsó los procesos de urbanización. Si bien la capital de la provincia (Santa Fe) y el puerto del sur (Rosario) mantuvieron su preeminencia, no frustraron la formación de otros centros, en general cabeceras departamentales.</p><p>Los censos realizados por el gobierno central (1869 y 1895) y el provincial (1858 y 1887) daban cuenta de los cambios demográficos experimentados. En primer lugar, se advertía el progresivo incremento de la población extranjera que, con participación casi mínima en 1858 (10,4 por ciento), se elevó en 1895 al 42 por ciento. La creciente magnitud de extranjeros tuvo su correspondencia en los grupos de edad. La población potencialmente activa (PPA) —que estaba en condiciones de trabajar y se ubicaba entre los 14/18 a los 50 años— mostró igual incremento entre los dos censos, alcanzando casi el 70 por ciento en 1895. Esto aumentó, a su vez, su participación real en el mercado de trabajo como población económicamente activa (PEA), en calidad de ocupados o desocupados. A ello se sumó la distribución por sexos, la cual lograba su máxima representación en 1895 (varones extranjeros, 64 por ciento; mujeres extranjeras, 36).</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "ESTADO Y ACUMULACIÓN DE CAPITAL",
							"lowres":"signos-Cap3-subcap2-img4.jpg",
							"src":"signos-Cap3-subcap2-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Trabajos de agrimensura, posiblemente en la ciudad de Santa Fe, fotografía de José de Iriondo, c. 1895. Museo de la Ciudad de Buenos Aires",
							"texto":"<p>A comienzos de 1858 el gobierno contaba con una reserva potencial de tierras, pero su ocupación real sólo empezaba a vislumbrarse. Recién en ese año comenzaron las campañas sistemáticas hacia las fronteras. Bajo la consigna de incorporar y poblar, se recurrió a empresarios dispuestos a formalizar contratos de colonización a cambio de la cesión gratuita o a bajo precio, de la tierra. Estos parecían ser los únicos mecanismos de atracción para inversores remisos en emprendimientos todavía de alto riesgo. Pero al mismo tiempo se incentivó el juego de la oferta y la demanda.</p><p>El espacio simbólico del mercado se dibujó bajo los portales del cabildo santafesino donde se llevaba a cabo la subasta pública de lotes o fracciones de tierra, suficientemente  publicitada, dentro de la cual triunfaba el mejor postor. Más allá de este propósito, la ley de 1858 mostró las dificultades que existían para dirimir con claridad el caudal de tierras que pertenecían al fisco y el carácter genuino de la propiedad de los particulares.</p><p>El rol del legislador quedó muchas veces sometido a las contingencias del mercado y de sus criterios de valorización. No obstante en las fronteras, diferentes leyes intentaron proteger a las colonias indígenas.</p><p>En la década de 1860 la normativa se vio acompañada por la tendencia a la especialización en la estructura administrativa. En 1863 se creó la Oficina de Topografía y Estadística, que rápidamente se convirtió en Departamento. Desde entonces, la regulación inmobiliaria estuvo a cargo de ingenieros, agrimensores y, más tarde, estadísticos. Estos equipos serían responsables de «conocer y aprehender el espacio », mensurando, amojonando, tasando, delimitando tierras de caminos y verificando títulos.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "¿COLONIAS O ESTANCIAS?",
							"lowres":"signos-Cap3-subcap2-img5.jpg",
							"src":"signos-Cap3-subcap2-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Corrales de palo a pique, fotografía de José de Iriondo, c. 1895. Museo de la Ciudad de Buenos Aires",
							"texto":"<p>La colonización supuso un tipo de organización social en el que se articulaban propiedad de la tierra y trabajo familiar con fines agrícolas. Como proyecto compartido por los estados y los grandes propietarios, representó para los primeros un modo operativo de inserción en el mercado mundial y, para los segundos —al subdividir y vender sus propias tierras— formas alternativas de ganancia, valorización de los predios no cedidos y un potencial acrecentamiento de sus rentas.</p><p>Los resultados de esta política no fueron los mismos para los distintos actores involucrados (el Estado, los grandes propietarios, las empresas colonizadoras o los colonos). De hecho, el camino de acceso a la propiedad para el colono planteó diferentes secuencias.</p><p>Hubo instancias directas al calor de las políticas oficiales o las ofrecidas por ciertos empresarios de colonización. Pero también indirectas, en las que la inserción en el mercado de trabajo como obrero rural o urbano, o la relación con diferentes formas de tenencia, antecedió a la potencial propiedad. En uno y otro caso, la conversión en propietario significó un fenómeno de ascenso social.</p><p>Desde la mirada del Estado, nacional o provincial, se aspiraba a que el colono produjera una verdadera transformación productiva, constituyera un fondo de reserva de fuerza de trabajo y fuera vehículo de una renovación cultural.</p><p>La mayor condensación de este ideario en Santa Fe se detectó en la prédica de Nicasio Oroño. Para este, la tierra y su uso agrícola constituían la base de una verdadera función civilizatoria y, si bien consideraba como destinatario preferencial de la colonización al inmigrante extranjero, no excluía a los criollos.</p><p>En los cuarenta años que transcurrieron a partir de la década de 1850, la provincia asistió a la consolidación de nuevas relaciones sociales y a procesos de fuerte movilidad que modificaron profundamente sus tramas sociales.</p><p>Si bien durante las primeras décadas los empresarios en busca de ganancia apostaron tanto a la emergencia de la pequeña o mediana propiedad como a la gran explotación, a partir de 1890 prefirieron orientarse hacia la denominada «estancia mixta» que integraba cereal y ganado, arrendatarios y peones.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL MUNDO DEL COMERCIO Y LAS FINANZAS",
							"lowres":"signos-Cap3-subcap2-img6.jpg",
							"src":"signos-Cap3-subcap2-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"Billetes del Banco Provincial de Santa Fe, 1882, y del Banco del Rosario, 1866. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>La empresa agraria, sin embargo, no fue el único espacio de inversión. Como otros burgueses regionales, los santafesinos —tanto los más antiguos como los recién llegados— iniciaron con frecuencia su acumulación desde la esfera comercial y la proyectaron hacia otros campos. </p><p>El comercio, que giraba en torno a un conjunto de saberes y experiencias previas, se configuró partiendo de un grupo familiar y se consolidó a través de alianzas estratégicas, en las que jugaron un papel significativo los lazos de amistad y los étnicos. Su instalación fue el fruto del asentamiento de inmigrantes en ciudades o pequeños pueblos, o de migrantes internos que se movilizaron en la búsqueda de oportunidades.</p><p>Como tradicionalmente lo habían hecho los mercaderes, los comerciantes pusieron en contacto ese mundo escasamente urbanizado con sus respectivas campañas rurales, explorando condiciones y posibilidades para iniciar su vida de negocios.</p><p>La complejidad que adquiriría la vida mercantil obligó al Estado a regularla: consensuar la naturaleza de pesas y medidas para evitar fraudes, racionalizar y homogeneizar los intercambios mediante la sanción de normas para pautar la entrada y salida de mercancías —nacionales y extranjeras— o para controlar la circulación interna. El Código Rural de 1867 operó en este sentido como control de los intercambios zonales o regionales de ganado, cueros y frutos del país e intentando eliminar los circuitos marginales que afectaban a la esfera de las mercancías y al mundo del trabajo. Entre sus cláusulas fundamentales figuraban la identificación de las mercancías, la matriculación de los portadores, las formas adoptadas por la transacción, así como el papel de contralor y sanción de los funcionarios.</p><p>La legislación que comenzó a aplicarse en los primeros años descansó en gran medida en una especie de transposición modernizada del derecho español. Permanecieron vigentes las Ordenanzas de Bilbao (1820-30), en tanto no contravinieran las leyes nacionales, y se adoptó el Código de Comercio español en los casos no cubiertos por las primeras. Este vacío normativo propio se superó lentamente a partir de las codificaciones nacionales que se proyectarían en el ámbito provincial (1858-1870).</p><p>En paralelo comenzaron a pautarse las formas empresarias que debían adoptar los establecimientos. Hubo necesidad de regular tanto las sociedades colectivas familiares que pervivieron como las sociedades en comandita por acciones o las modernas sociedades anónimas. </p><p>El mundo mercantil mostró, en la mayoría de los casos, emprendimientos que eran resultado de asociaciones «jerarquizadas» junto a otros de tipo igualitario. En ellos, al principio, existió una virtual identificación entre propietarios, directores y familia, apelando a los criterios de sucesión para darles continuidad.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA PRODUCCIÓN DE MANUFACTURAS",
							"lowres":"signos-Cap3-subcap2-img7.jpg",
							"src":"signos-Cap3-subcap2-img7.jpg",
							"claseSlider": "ancho",
							"extracto":"Interior de fábrica de carruajes Alejandro Vennet, ciudad de Santa Fe, fotografía de Ernesto H. Schlie, c. 1890. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Productores e inversores, de acuerdo con la magnitud de sus capitales, crearon un diseño industrial en el que coexistían distinto tipo de unidades de producción. Muchos productos fueron el resultado del trabajo artesanal, individual o familiar, desarrollado en la casa (mantecas, quesos, cigarros, licores, tejidos, vestidos, sombreros); otros se generaron a partir de la integración de estas estrategias artesanales en un circuito controlado por lo general por un comerciante o por un fabricante (zapatos, vestimentas, cigarros, objetos de mimbre). Un tercer grupo de emprendimientos estuvo ligado a las manufacturas «centralizadas», caracterizadas en su mayor parte por el escaso grado de división y especialización del trabajo y por la coexistencia de trabajos de producción y comercialización en el mismo espacio (talleres de herrería y carpintería, «fábricas» de confites, licores o pastas).</p><p>Paralelamente operaban las fábricas, con un desarrollo tecnológico importante y una organización compleja con secciones especializadas. Entre las pocas que había se destacaron, entre 1895 y 1910, empresas como la citada Refinería Argentina, de Ernesto Tornquist; las experiencias cerveceras de La Germania, Schlau y Bieckert; la fábrica de cueros Meiners, en el corazón de las colonias, y molinos harineros como El Nacional, de Federico Wildermuth, la sucursal de Molinos Río de la Plata o la de Leticia.</p><p>Estas empresas ligadas a la fabricación de harinas, la rama industrial más relevante de la provincia, mostraron acaso más que otras el fuerte impacto que la transformación de las materias primas podía tener tanto sobre el universo de productores primarios (dedicados a la explotación agraria, minera o forestal) como secundarios (dedicados a la elaboración de materias primas).</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"ESPACIOS DE MEDIACIÓN ENTRE SOCIEDAD Y ESTADO",
					"contenido": [
						{
							"titulo": "LA CULTURA ASOCIATIVA Y SUS EMERGENTES",
							"lowres":"signos-Cap3-subcap3-img1.jpg",
							"src":"signos-Cap3-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Hospital Italiano de la ciudad de Santa Fe y Las Colonias, fotografía de Ernesto H. Schlie, c. 1890. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Las estrategias asociativas desplegadas por los inmigrantes adquirieron por momentos mayor envergadura. Esto se debió a varios factores: la ruptura de los vínculos de origen, la inserción en una sociedad desconocida e impredecible, los escasos niveles de contención proporcionados por un Estado en construcción, la necesidad de anclar las identidades precedentes (lengua, tradiciones, costumbres) y, en particular, las urgencias impuestas por la provisión de asistencia y ayuda entre connacionales. Como consecuencia proliferaron este tipo de asociaciones, diferenciadas algunas por sus orígenes étnicos o sociales, pero también igualitarias y cosmopolitas. No pocas de ellas operaron bajo la influencia del higienismo y articularon las prácticas generales de ayuda mutua con las sanitarias. Otras, en cambio, centraron sus esfuerzos en la formación intelectual, la integración y el sostenimiento de sus integrantes, como las masónicas. Paralelamente desplegaron prácticas asistenciales y de caridad hacia ellos, pero también hacia otros actores subalternos. En diversos sentidos potenciaron desde esos lugares experiencias mutualistas. </p><p>Las motivaciones para configurar estas formas de acción colectiva fueron disímiles y se hicieron extensivas a casi todos los aspectos de la vida cotidiana, desde los más estrictamente sociales y los culturales de diverso tenor, incluidas aquellas dinámicas relacionadas con el tiempo libre. Pese a sus asimetrías, estas configuraciones —que operaban para dar respuesta a necesidades concretas, esporádicas o permanentes— fueron adquiriendo organicidad, trazando vínculos de solidaridad y pertenencia, viabilizando estrategias que le dieron visibilidad en el espacio público. </p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"ESCENAS DE PODER Y DE CONFLICTO",
					"contenido": [
						{
							"titulo": "UNA POLÍTICA DE NOTABLES",
							"lowres":"signos-Cap3-subcap4-img1.jpg",
							"src":"signos-Cap3-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Día de elecciones, calle Buenos Aires desde Rioja hacia Córdoba, Rosario, fotografía de Santiago y Vicente Pusso, 1898. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>La consigna «un hombre, un voto», que recorría el imaginario decimonónico, no se correspondía con la práctica, ya que la experiencia del voto operó como un acto colectivo antes que individual. Un acto cuyos principales actores eran los miembros de las élites para quienes ser ciudadanos resultó una condición «natural», devenida en gran medida del «uso» que hacían de su capital social en la disputa por el poder. El mundo de esos «notables» se sostenía en una compleja trama de relaciones cuya activación coyuntural les permitía concretar sus proyectos. Con frecuencia fue la dimensión familiar o parental la que proporcionó la base inicial. Así se constituyó lo que en la provincia se designó como «familias gobierno» (los Cullen, los Iriondo, los Iturraspe), las cuales, desplegando sus rasgos personalistas, conformaron tanto el núcleo básico del «Partido de Notables» cuanto del gobierno en ocasión del triunfo. Sin duda, los vínculos afectivos para la construcción de consenso fueron significativos, generando menores costos en su concreción. Involucrar a miembros de la familia implicó considerarlos ya como baluartes «naturales» de ciertas estrategias políticas. La red parental funcionó concretando apoyos, utilizando a sus miembros en las instancias de mediación e incluso desdibujando a veces las diferencias de género, ya que ser «la mujer de» podía colocar a algunas voces femeninas por encima de otras masculinas. </p><p>Desde ese lugar social estos hombres se proyectaron a la política y ampliaron sus redes de alianza y lealtades hacia arriba y hacia abajo de la pirámide social. En definitiva, dieron vida a las tramas más formales de los clubes o partidos, cuya lógica recurrente fue cooptar a los «otros» y neutralizar a los adversarios.</p><p>Estas prácticas permearon toda la dinámica política y tuvieron un espacio paradigmático de expresión: el voto.</p><p>Votar significaba dar origen a un mundo de representantes. Aunque la mayoría de los votantes no tenía una percepción clara del significado del voto, este sí era evidente para quienes aspiraban a representarlos. Por ese motivo la mayoría de los notables trataron de condicionar los efectos de la soberanía del «número» —un hombre, un voto— y circunscribir la práctica política al mero acto electoral.</p><p>Santa Fe vio emerger desde muy temprano, entre 1856 y 1872, dos figuras ciudadanas diferenciadas: la del ciudadano político y la del ciudadano «territorial» o vecino. Mientras el primero se forjaba a través de los atributos generales (sexo, edad, nacionalidad, residencia), el segundo se definía desde lo patrimonial o gozando del reconocimiento social y compartiendo los criterios generales, a excepción del de nacionalidad. Era quien dominaba la escena local en su calidad de contribuyente.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "UN INCIPIENTE MOVIMIENTO OBRERO",
							"lowres":"signos-Cap3-subcap4-img2.jpg",
							"src":"signos-Cap3-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Grupo de obreros en una fábrica de Rosario, fotografía de Santiago y Vicente Pusso, c. 1900. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>Los procesos de desarrollo económico y urbanización fueron conformando una abigarrada masa de trabajadores urbanos y rurales que se concentraron en el sur santafesino. Ellos dieron vida a un incipiente movimiento obrero que, hacia finales del siglo XIX y principios del XX, tuvo a Rosario como el principal escenario del conflicto social.</p><p>La ciudad, ya desde los años de 1860, percibió a estos actores en los ranchos de los suburbios o en los conventillos, identificándolos como los principales portadores de epidemias (cólera 1867-68 y 1894-95, fiebre amarilla 1871, viruela 1902). Pero estos trabajadores, diferentes desde lo cultural, lo étnico o lo lingüístico, también comenzaron a ser detectados por sus modos de «habitar» ya sea los espacios productivos de la ciudad, como la Refinería o los Talleres del Ferrocarril Central Argentino; o en emprendimientos urbanísticos específicos, como Mendoza, Arrillaga, Godoy. Así se fueron formando los «barrios industriales u obreros» donde convivían y se enfrentaban esos trabajadores, forjando nuevas identidades.</p><p>Un universo complejo, de capacidades diferenciales que iban desde las «destrezas» criollas a los oficios, conocidos o aprendidos en talleres y fábricas. Un mundo de hombres, mujeres y niños sometidos a largas jornadas de trabajo —en los que las enfermedades laborales comenzaban a dejar sus marcas—, a salarios dispares por una misma labor, a estrategias de diferenciación por actividades o categorías orientadas a quebrar la emergencia de una identidad de clase.</p><p>En ese universo la organización resultaba todo un desafío, ya que la cultura del trabajo potenciaba la idea del ascenso social. Los primeros pasos de estas masas obreras sólo se orientaron a conformar asociaciones de ayuda mutua para hacer frente a riesgos o carencias cotidianas, o de defensa del oficio. En la mayoría de los casos, estas asociaciones estuvieron en el origen de una prensa que los identificaba y cuyo primer órgano en la ciudad-puerto fue el periódico El Artesano (1884). </p><p>El año 1890 también marcó para los trabajadores un punto de inflexión, ya que la manifestación conmemorativa del 1 de Mayo fue aprovechada por los militantes socialistas y anarquistas para convocar a los trabajadores rosarinos a unirse y crear entidades que tuvieran como objetivo la defensa de sus intereses. Recién en 1892, este anhelo se materializó con la fundación en Rosario de una Sociedad Internacional Obrera. Ésta, que funcionó como Central Obrera, estuvo originariamente conformada por militantes anarquistas y un pequeño grupo de trabajadores, sobre todo del gremio de panaderos. </p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap3": { 
			"src": "Singos-Cap4-Portada.jpg",
			"claseSlider": "ancho",
			"pie": "Casa Gris, sede del Poder Ejecutivo de la provincia de Santa Fe, inaugurada en 1917 frente a Plaza 25 de Mayo en el mismo solar que ocupara el Cabildo, ciudad de Santa Fe, c. 1930. Archivo diario El Litoral",
			"titulo": "Santa Fe Política (1910-1955)",
			"subcapitulos":[
				{
					"titulo":"LA REPÚBLICA RADICAL",
					"contenido": [
						{
							"titulo": "LAS MANIFESTACIONES PÚBLICAS Y LA CAUSA FEDERAL",
							"lowres":"signos-Cap4-subcap1-img1.jpg",
							"src":"signos-Cap4-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Ornamentación de la Municipalidad de la ciudad de Rosario durante los festejos del Centenario de la Revolución de Mayo, fotografía de Santiago y Vicente Pusso, 1910. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>En muchos sentidos lo que se considera el siglo XX argentino tiene su punto de partida entre dos fechas emblemáticas: 1910, cuando la Argentina celebra el Centenario de la Revolución de Mayo, y 1912, cuando la Ley Sáenz Peña reformula el principio de legitimidad del poder político, clausurando el régimen oligárquico e inaugurando una nueva época. </p><p>En este marco, lo que llamamos el siglo XX temprano encierra tres estaciones claramente diferenciadas: la radical (1916-1930), la neo-conservadora (1930-1943) y la peronista (1943-1955). La primera y la última estación remiten a la emergencia o consolidación de movimientos políticos —el radicalismo y el peronismo— que se revelarán, por momentos, mayoritarios y predominantes y definirían en torno a ellos un sistema político que se extenderá más allá de las fronteras del siglo XX. Entre ambas estaciones, los años treinta, que abren paso al poder militar, remiten a una fórmula habitualmente conocida como neoconservadora que, bajo el liderazgo de Agustín Justo, puso entre paréntesis la legitimidad electoral en la construcción del poder.</p><p>La Argentina del Centenario terminaba un recorrido de décadas en el que la sociedad se había transformado radicalmente. Los poco menos de dos millones de habitantes que arrojó el censo de 1869 se habían transformado, gracias a la imponente inmigración de origen europeo, en casi ocho millones de habitantes concentrados en su mayoría en la región litoral y en la ciudad de Buenos Aires. </p><p>La clara y definida orientación del Estado a fines del siglo XIX había permitido la construcción de una sociedad moderna, abierta y móvil, que tenía como contracara formas políticas de dominación altamente excluyentes propias de un régimen oligárquico. Esta contradicción entre la sociedad civil y la sociedad política, impulsaba una fuerte protesta social, que carcomía las bases de legitimidad del régimen oligárquico.</p><p>Por un lado, la oposición se canalizaba a través de partidos políticos como el radicalismo y el socialismo, que habían surgido a fines del siglo XIX. Pero esa sociedad en transformación promovía la emergencia de nuevos actores sociales, como la clase obrera urbana, protagonista fundamental de otras formas de protesta e impugnación político-sociales. La ola de huelgas y manifestaciones sociales lideradas por socialistas, por sindicalistas y, especialmente, por anarquistas convulsionó fuertemente los primeros años del siglo. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "RADICALISMO VS. RADICALISMO",
							"lowres":"signos-Cap4-subcap2-img1.jpg",
							"src":"signos-Cap4-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Retrato de Hipólito Yrigoyen, óleo de la pintora santafesina Emilia Bertolé, 1928. Museo Histórico Nacional",
							"texto":"<p>En las elecciones de marzo de 1912, el radicalismo santafesino compite exitosamente por la gobernación e impone su fórmula: Manuel Menchaca-Ricardo Caballero. Desde entonces el radicalismo tendrá, hasta 1930, un largo predominio electoral en el distrito, pero no estará exento de fuertes conflictividades internas que terminarán fracturando la organización y promoviendo la competencia entre las distintas facciones que se alternan en el gobierno provincial. Así, en 1916 será el radicalismo disidente el que acceda a la gobernación, con Rodolfo Lehmann y Francisco Elizalde; en 1920 será la hora del sector nacionalista, con Enrique Mosca y Clorindo Mendieta; en 1924, Ricardo Aldao y Juan Cepeda, que adhieren al antipersonalismo, y en 1928, los yrigoyenistas Pedro Gómez Cello y Elías de la Fuente.</p><p>Este fraccionamiento partidario se repite en otros distritos provinciales, recuperando en cada caso el color local. El comportamiento del Partido Radical en Santa Fe no es en este sentido una excepción. El rasgo distintivo reside en el hecho de que aquí la principal línea de confrontación, a partir de la cual se ordena la competencia político-electoral, no está dada entre el radicalismo y un actor político externo a él —como los conservadores en la mayoría de los otros distritos—, sino que es interna al propio partido: en Santa Fe, el radicalismo encuentra en el mismo radicalismo su más serio competidor, en el marco de un sistema político que carece de un partido conservador que, como en el caso de las provincias de Buenos Aires o Córdoba, pueda ofrecerse como alternativa cierta en el campo electoral.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL PDP, HEREDERO DE LA LIGA DEL SUR",
							"lowres":"signos-Cap4-subcap3-img1.jpg",
							"src":"signos-Cap4-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Comité de la Liga del Sur de Rosario, agrupación fundada por Lisandro de la Torre en 1908 que daría origen, en 1914, al Partido Demócrata Progresista. Fotografía de autor anónimo, 1914. Museo de la Ciudad de Rosario",
							"texto":"<p>El PDP se presentaba como el heredero natural de la Liga del Sur, fundada en 1908 en la ciudad de Rosario, y como ella, no logró romper el cerco que circunscribía su capacidad electoral al sur santafesino.</p><p>Si en 1908, en sus comienzos como Liga, su horizonte de desarrollo se contiene en el marco regional, resulta bastante natural que esa pequeña organización comience a construir sus primeros rasgos de identidad diferenciándose del conservadurismo provincial, con quien tenía una clara relación de competitividad en el mercado electoral. A su vez, al igual que su adversario conservador, la Liga del Sur no ahorra recursos para diferenciarse del Partido Radical y, sobre todo, del yrigoyenismo, a medida que este sector gana preeminencia en la UCR. A partir de su incorporación al Partido Demócrata Progresista, cuando este se organiza en 1914, la constitución del enemigo se concentra en el radicalismo, con el que se enfrenta a nivel nacional y que desde 1912 se ha transformado en el partido de gobierno en la provincia.</p><p>Esta particular configuración del sistema político provincial contribuye por momentos a convertir la competencia electoral en una interna partidaria del oficialismo, habida cuenta de que la disputa se establece entre los sectores radicales. Así, la capacidad del radicalismo de expresar simultáneamente al oficialismo y a la oposición le permitirá resolver dentro de sus fronteras identitarias los dilemas de la alternancia en el poder provincial a lo largo del período.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL PDP, HEREDERO DE LA LIGA DEL SUR",
							"lowres":"signos-Cap4-subcap4-img1.jpg",
							"src":"signos-Cap4-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Menores detenidos en una huelga portuaria en la ciudad de Rosario, 1928. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>El clima político reformista posterior al Centenario y la particularidad de que el Grito de Alcorta se concentra principalmente en el distrito santafesino, donde el radicalismo acaba de acceder a la gobernación, potencian el impacto del movimiento rural en el sistema político. Por un lado, el nuevo gobierno provincial y en especial algunos de sus referentes buscan marcar diferencias con el gobierno nacional en la forma de enfrentar la huelga. Por otro, anarquistas y socialistas tienen un alto involucramiento en el conflicto, con hombres de sus filas en la dirigencia chacarera. Profesionales identificados con el socialismo —partido de débil estructura en el territorio provincial— ofrecen recursos calificados a los huelguistas, los cuales son decisivos para proyectar institucionalmente la protesta y a la que dotan de una estructura gremial. </p><p>En el mundo urbano, el crecimiento del movimiento obrero y su potenciación como actor político es resultado del desarrollo de una sociedad capitalista que, aunque asentada en la producción primaria, generaba una importante concentración de trabajadores, tanto en el sistema de transporte y servicios en general, como en los núcleos industriales orientados a abastecer el mercado interno. Las ciudades de Rosario y Santa Fe son los principales escenarios de concentración de los sectores obreros y, en consecuencia, de los conflictos que se generan en clave capital-trabajo.</p><p>En 1912, se llevan a cabo importantes huelgas ferroviarias que consolidan la estructura gremial de los obreros del riel, cuya influencia se extiende a lo largo de la provincia y acompaña el tendido de vías férreas, que se concentra en las ciudades de Rosario y Santa Fe. Los obreros del riel coexisten con los trabajadores tranviarios en estas ciudades y en otras más pequeñas, como Laguna Paiva y San Cristóbal, asientos de una fuerte actividad ferrocarrilera.</p><p>Otro de los importantes ámbitos de concentración en la ciudad capital es el puerto. En la etapa anterior al Centenario, el mundo del trabajo portuario tenía por eje al puerto ultramarino de Colastiné. A partir de 1911, este eje se desplaza al nuevo puerto de Santa Fe, en el centro mismo de la ciudad, lo que tendrá su impacto en la conformación del movimiento obrero local. </p><p>En el caso rosarino, la importancia de ferroviarios, tranviarios y portuarios es innegable, aunque por las características del desarrollo económico local, los obreros industriales tienen una presencia mucho más fuerte que en el resto de la provincia. Así, Rosario cuenta con barrios obrero-industriales, como el de Refinería, donde el mundo del trabajo ordena la vida cotidiana más allá del taller fabril. Este desarrollo fabril urbano de Rosario, aunque no es suficiente, ayuda a explicar las características del movimiento obrero local y el predominio del anarquismo como corriente ideológica en dicho movimiento, más allá de la frontera de 1912, que ha sido señalada en la historiografía como el comienzo de la declinación de esta corriente en el plano nacional. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA REFORMA CONSTITUCIONAL DE 1921",
							"lowres":"signos-Cap4-subcap1-img5.jpg",
							"src":"signos-Cap4-subcap1-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Legislatura de la provincia de Santa Fe, ciudad de Santa Fe, c. 1920. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>En julio de 1920, la Legislatura provincial sanciona como ley el proyecto presentado por el gobernador Mosca (1920-1924), que declara la necesidad de reformar la Constitución provincial de 1900/1907, preservando sólo su artículo cuarto, que establecía como residencia de las autoridades provinciales la ciudad de Santa Fe. La decisión de dejar fuera de la reforma el lugar de residencia de las autoridades provinciales posibilita un acuerdo de los representantes del norte y el centro de la provincia, quienes temen que los del sur logren imponer el traslado de la capital, y de las autoridades en ella residentes, a la ciudad de Rosario. </p><p>El traslado de la capital fue una bandera de la Liga del Sur, continuada por el PDP; una consigna que había contribuido a la ascendencia del partido de Lisandro de la Torre en la próspera región del sur, pero también a su incapacidad para superar una limitada inserción en el centro y el norte de la provincia.</p><p>Desde el mismo momento de la convocatoria a elecciones de convencionales constituyentes, se va generando un clima político cuyos principales clivajes no habrán de respetar fielmente las fronteras partidarias. Por un lado, se incorpora al debate político un tema como la cuestión religiosa, que remite más a la libertad de conciencia de los actores individuales que a los principios y las proclamas partidarias; por otro lado, las formas que asume el debate político a partir de lo que sucede en la asamblea constituyente trascienden con facilidad a los actores institucionales, a través de la jerarquización del papel de la prensa en el proceso de formación de una opinión pública cada vez más demandante y las movilizaciones callejeras, donde la Iglesia Católica compite con agrupaciones estudiantiles, sindicales y político partidarias por la conquista del espacio público.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"LA DEMOCRACIA EN SU LABERINTO",
					"contenido": [
						{
							"titulo": "INTERVENCIONISMO ESTATAL",
							"lowres":"signos-Cap4-subcap3-img2.jpg",
							"src":"signos-Cap4-subcap3-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Plano regulador de Rosario, 1935. Es el primero del país, planifica la reestructuración de los accesos ferroviarios; la parquización del área costera central; la construcción de un puente que cruzaríaa la isla del Espinillo donde se instalarían un estadio deportivo y un aeropuerto, y el traslado del puerto más al sur. Museo de la Ciudad de Rosario",
							"texto":"<p>Durante las administraciones antipersonalistas habrá una importante intervención del Estado, que va de la mano de una mayor centralización de los organismos que estructuran la acción gubernamental.</p><p>La obra pública ocupa un lugar central en este proceso, y dentro de ella el rubro de mayor incidencia es el de la construcción de caminos. La acción aquí se inscribe en una tendencia nacional de expansión de la red vial, que acompaña el crecimiento del parque automotor.</p><p>El Estado provincial orienta también su intervención hacia los espacios públicos urbanos: plazas, parques e incluso balnearios. Son ejemplos los parques Ludueña y Belgrano, en Rosario, y los parques Juan de Garay, Juan Bautista Alberdi, del Sur y el Jardín Botánico, en la ciudad capital. Hay también una proyección de la obra pública en áreas como la salud y la educación. En materia de salud, las administraciones antipersonalistas no permanecen ajenas a la ampliación de la demanda de asistencia social y salud pública de los sectores populares, que caracterizó la década de los treinta. En 1938 se sanciona la Ley de Asistencia Hospitalaria y Social, que establece para todo el territorio de la provincia un plan general de construcción de hospitales. En 1940, se da un paso más hacia la institucionalización del área de salud con la creación del Departamento de Salud Pública, que un año más tarde, ya durante la gobernación de Joaquín Argonz, alcanza rango ministerial. En estos años se construyen el Hospital Psiquiátrico y la Maternidad del Hospital Iturraspe, en la ciudad de Santa Fe, y la Colonia de Alienados de Oliveros. Entre los censos de 1936 y 1943, la cantidad de centros de salud aumenta de 43 a 114, registrándose un incremento en el número de camas que pasan de 4.667 a 6.700. En el rubro educación, se construye un número importante de escuelas en Rosario, las escuelas José Manuel Estrada, Mariano Moreno y Juan José Castelli; en la ciudad de Santa Fe, las escuelas Drago, Nicolás Avellaneda, Constituyente y Estanislao López.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"EL ESTADO PERONISTA",
					"contenido": [
						{
							"titulo": "LAS JORNADAS DE OCTUBRE",
							"lowres":"signos-Cap4-subcap3-img3.jpg",
							"src":"signos-Cap4-subcap3-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Visita de Juan Domingo Perón a la ciudad de Santa Fe, 1947. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>El 8 de octubre del año 1945, la destitución de Perón y su alejamiento del Gobierno nacional se presentan como un claro triunfo de las principales fuerzas políticas y sociales que enfrentan al Gobierno militar. En nuestra provincia, ante la caída del hombre fuerte del Gobierno nacional, los sectores empresariales de la Unión Industrial, la Bolsa de Comercio y la Sociedad Rural, suspenden un lockout en cuya organización trabajaban desde días anteriores. Paralelamente, el frente político opositor, que centraliza sus decisiones en una Junta de Unidad Democrática y en el que sobresalen las dos vertientes del radicalismo local y el Partido Demócrata Progresista, convoca a diversas concentraciones públicas en esos días de octubre. </p><p>La Universidad Nacional del Litoral, como sus pares del resto del país, es otro de los espacios privilegiados de la oposición política al régimen militar. Ya el año anterior, cuando el Gobierno nacional revisa su política inicial frente a las universidades y muchos docentes entonces marginados vuelven a los claustros, la UNL se había transformado en un epicentro de la oposición política que trascendía el espacio local. Precisamente a comienzos de octubre, pocos días antes de la caída de Perón, la densidad del conflicto en los ámbitos universitarios lleva al Gobierno a la clausura de las casas de estudio que, en muchos casos, debieron ser desalojadas por la policía ante la ocupación estudiantil en resistencia a la decisión gubernamental. Destituido Perón, el reinicio de las actividades universitarias se presenta como un corolario natural. </p><p>Los distintos sectores opositores, la mayoría de los cuales se referencia en la Unión Democrática, pretenden consolidar así su posición exigiendo del Gobierno militar una revisión de sus principales políticas, el alejamiento de los sectores afines al destituido coronel Perón y el compromiso de una pronta convocatoria a elecciones. A medida que transcurren los días, la red de adherentes a Perón, en especial los sectores sindicales y los miembros de la élite gubernamental, van articulando una reacción que les permitirá recuperar el terreno político perdido. Punto nodal de esta reacción son los conocidos acontecimientos del 17 octubre, cuando la convergencia de manifestantes a la Plaza de Mayo porteña define el sentido de una jornada que resultará decisiva en la historia política nacional.</p><p>En Santa Fe, los gremios que en la noche de ese miércoles 17 resuelven declarar el paro general para el día siguiente y convocar, en el caso de la ciudad capital, a una concentración en la Plaza de Mayo «en apoyo a la política social seguida por el coronel Perón» cuentan a su favor con el respaldo de la convocatoria a huelga general de la CGT nacional, reforzado por el giro de los acontecimientos en las últimas horas, que coronan con el éxito la jornada de protesta en Buenos Aires.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "REFORMA CONSTITUCIONAL Y REFORMULACIÓN DEL ESTADO",
							"lowres":"signos-Cap4-subcap3-img5.jpg",
							"src":"signos-Cap4-subcap3-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Mujeres esperan para emitir su voto en una escuela de la ciudad de Rosario. La Ley 13.030 del voto femenino fue sancionada en septiembre de 1947 y se implementó por primera vez en las elecciones del 11 de noviembre de 1951. Fotografía de Joaquín Chiavazza. Museo de la Ciudad de Rosario",
							"texto":"<p>Más allá del formato constitucional, el Estado peronista es una institución que incrementa notablemente su capacidad de intervención en la economía y en la sociedad. En la provincia, los gobiernos antipersonalistas habían anticipado en alguna medida —a fines de de los años treinta y principios de los cuarenta— los nuevos roles del Estado, avanzando en procesos de modernización que privilegiaban ciertas áreas, en especial la de salud y, más tímidamente, la de relaciones laborales. </p><p>Sobre esa estructura estatal provincial y en sinergia con las reformas que el peronismo promueve del Estado nacional, los gobiernos de Waldino Suárez (1946-1949), Juan Caesar (1949-1952) y Luis Cárcamo (1952-1955) irán dotando de nuevos contenidos al Estado provincial, incrementando sus recursos, en especial en la dotación de personal que, a la par del crecimiento, gana estabilidad. </p><p>En ese plano general, pueden reconocerse dos momentos en las reformas introducidas en el Estado provincial durante los años de gobierno peronista: un primer momento en que se busca preservar la autonomía de la provincia en el diseño institucional, y un segundo momento en el que las reformas replican las de la nación en un proceso de homogeneización que conlleva una pérdida de la autonomía provincial —aunque facilita la participación en la distribución de fondos del presupuesto nacional—. Un buen ejemplo de la primera etapa es la creación de la Secretaría de Trabajo y Economía. Con esta medida el Gobierno de Suárez busca recuperar el control en las relaciones entre el capital y de trabajo que el gobierno de facto le había recortado al transformar al Departamento Provincial del Trabajo en una delegación de la Secretaria de Trabajo y Previsión de la nación.</p><p>Ya en esos primeros años, la inclinación a la centralización de la toma de decisiones del Poder Ejecutivo provincial crece y se potencia con los conflictos que se generan en sus bases políticas. En ese marco la planificación estatal con la modalidad de Plan Trienal ordenaba un conjunto de proyectos gubernamentales, como réplica del Plan Quinquenal que simultáneamente impulsaba la nación. </p><p>El Plan Trienal provincial se proponía oficiar como articulador de las directrices nacionales y estaba organizado en dos grandes capítulos: uno que involucraba dos proyectos de empréstitos para obras públicas y acción social, y otro dirigido a la reorganización administrativa. El fuerte enfrentamiento que fracciona al peronismo santafesino en los primeros años impide la plena puesta en vigencia del Plan, y de los dos capítulos previstos originalmente sólo se sanciona e implementa la reforma administrativa. </p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap4": { 
			"src": "Signos-Cap5-Portada.jpg",
			"claseSlider": "ancho",
			"pie": "Desfile organizado por el Grupo Federado de Bombal, departamento Constitución, 25 de enero de 1958. Archivo de la Federación Agraria Argentina",
			"titulo": "Santa Fe Rural",
			"subcapitulos":[
				{
					"titulo":"Agitación agraria y crisis económica",
					"contenido": [
						{
							"titulo": "La división de la tierra",
							"lowres":"signos-Cap5-subcap1-img1.jpg",
							"src":"signos-Cap5-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Campamento de cosecha en la zona de Sunchales, c. 1915. Museo y Archivo Histórico Municipal de Sunchales «Basilio M. Donato»",
							"texto":"<p>En la segunda década del siglo XX, en la provincia de Santa Fe estaban ya ocupadas las tierras más aptas para el cultivo, de modo que prácticamente se había cerrado la etapa de la colonización en tierras adecuadas en términos económicos. La mitad norte de la provincia era esencialmente ganadera y mantenía una configuración socioeconómica tradicional. Los productos agropecuarios primordiales de la provincia, en 1910, eran el trigo, el maíz, el lino y el ganado vacuno. Otros granos —cebada y avena— tenían una relevancia menor, y los demás cultivos no pueden considerarse importantes en términos del volumen comerciado. La mayor parte de esta producción se exportaba —recuérdese que la Argentina exportaba el 82 por ciento de la semilla de lino y avena, el 77 del maíz y el 60 del trigo—, de modo que la interdependencia con el mercado internacional hacía que cualquier variación en la demanda o en los precios tuviese impacto inmediato en la cadena comercial y productiva argentina.</p><p>La mano de obra con radicación permanente en las explotaciones agrícolas y ganaderas santafesinas era bastante equilibrada en 1908: 55.515 personas estaban radicadas en la explotación agrícola y 46.710 en la ganadera. En ambas actividades predominaban los varones adultos que eran, en promedio, la mitad de la mano de obra activa y eran muy importantes el trabajo familiar y el infantil. La mayor parte de los jornaleros temporarios eran esencialmente empleados en la agricultura, que daba ocupación a 144.582 personas en la cosecha de maíz, mientras que la ganadería —esquila y otros trabajos estacionales— sólo requería 12.255 trabajadores. De estos, el 86 por ciento eran varones adultos en la ganadería y 83 por ciento en la agricultura.</p><p>En 1914, había 274.625 personas con residencia en las explotaciones agropecuarias, de las cuales el 80 por ciento pertenecía a la familia del productor. Al predominar las explotaciones familiares con hijos menores de edad, la cantidad de niños era realmente alta y llegaba al 47 por ciento en las familias de los productores. En el sector de empleados y peones permanentes, los varones adultos constituían el 60 por ciento, las mujeres adultas el 15 % y los niños el 25.</p><p>Según el Tercer Censo Nacional, realizado ese año, de un total provincial de 39.437 explotaciones, el 96 por ciento era de menos de 500 hectáreas, no obstante representaban el 38 por ciento de la superficie. Sólo 249 latifundios, con extensiones superiores a las 5000 hectáreas, acaparaban el 39 por ciento de la superficie sembrada o destinada al ganado. Si se tiene en cuenta en forma combinada el número de explotaciones y la superficie ocupada, resulta que fueron predominantes las unidades económicas de 100 a 500 hectáreas —38 por ciento de las explotaciones y 27 por ciento de la superficie—; las explotaciones de 50 a 100 hectáreas también estuvieron muy difundidas, pero ocuparon una extensión cuatro veces menor. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA REBELIÓN CAMPESINA DE 1912",
							"lowres":"signos-Cap5-subcap1-img2.jpg",
							"src":"signos-Cap5-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"El grito de Alcorta, xilografía de Juan Grela, 1958. Fuente: Plácido Grela, El grito de Alcorta. Historia de la rebelión campesina de 1912, 1958",
							"texto":"<p>El fracaso de la cosecha de maíz de 1911 tuvo un efecto severo sobre la economía agrícola, especialmente para los arrendatarios, quienes ya estaban presionados por las agobiantes condiciones impuestas por los arrendadores o los subarrendadores. Sus consecuencias se verían al año siguiente, cuando el descontento dio lugar a una fuerte agitación social, el Grito de Alcorta, que conmovió al sur santafesino, el norte de Buenos Aires y el sudeste de Córdoba.</p><p>El contexto político de la provincia de Santa Fe predisponía para una acción colectiva de esta naturaleza. La protesta de los agricultores estalló cuando hacía poco tiempo que había asumido el primer gobernador radical, electo en el clima reformista promovido por la Ley Sáenz Peña de 1912. La fórmula Manuel Menchaca-Ricardo Caballero, de la Unión Cívica Radical, se impuso en las urnas en abril de 1912, de modo que los productores seguramente especularon con la benevolencia del nuevo gobierno, en cuanto a la transformación legal de las condiciones materiales y contractuales en las pequeñas y medianas unidades productivas. Por este motivo los huelguistas tuvieron el apoyo de otros productores no arrendadores.</p><p>La agitación agraria encontró buena recepción en las grandes ciudades, especialmente en Rosario, donde hubo mítines de solidaridad con los agricultores huelguistas. El periodismo, que frecuentemente cargaba contra los abusos y procedimientos arbitrarios de la policía rural, también tomó partido a favor de la protesta y reconoció además la justicia de alguna reparación de las condiciones contractuales agobiantes que pesaban sobre los productores rurales. A mediados de julio la huelga estaba muy extendida en el sur provincial y tenía ramificaciones en las provincias de Buenos Aires y Córdoba.</p><p>Los propietarios, entre ellos el terrateniente Juan Fuentes, presionaron a los huelguistas negándoles adelanto de dinero en el preciso momento que se estaba realizando la recolección del maíz, y debían alimentarse y pagar los jornales a los braceros. En Firmat, la huelga se tornó violenta, y varios arrendadores aceptaron contratos algo más blandos. A diferencia de aquellos terratenientes, algunos concedieron a los huelguistas sus peticiones, Camilo y Juan Cucco, en Alcorta, y Víctor Bigand, en Bigand, aceptaron el 25% embolsado y trillado. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Debilidades estructurales de la BONANZA ECONÓMICA DE LOS AÑOS 20",
							"lowres":"signos-Cap5-subcap1-img3.jpg",
							"src":"signos-Cap5-subcap1-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Cosechadora de arrastre realizando su labor sobre un lote de trigo, c. 1925. Archivo de la Federación Agraria Argentina",
							"texto":"<p>Mientras que en el conjunto de la región pampeana las tierras dedicadas a la ganadería triplicaban a las destinadas a la agricultura en la primera década del siglo XX, desde 1921 la crisis ganadera obligó a desprenderse de los vacunos, con la consecuente transferencia de tierras. En Santa Fe este cambio fue moderado; en su lugar se observan modificaciones en la elección de los cultivos: la superficie santafesina sembrada con trigo disminuyó algo más del 20 por ciento, mientras que la del maíz aumentó un 30 y la del lino un 20 por ciento. Estas transformaciones se produjeron en un contexto de declive de los términos del intercambio, desde 1920 hasta 1924, y desde esa fecha el movimiento de baja de los precios internacionales del trigo fue constante.</p><p>En la provincia había un límite natural para la expansión horizontal de los cultivos consolidados, pero la agricultura se vio beneficiada por las innovaciones en la selección y adaptación de semillas y por la modernización tecnológica de la trilla con la introducción de las cosechadoras de arrastre, lo cual contribuyó a aumentar rendimientos y a reducir costos. La cosechadora segaba y trillaba a la vez, por lo que resultaba más económica que la trilladora, porque reducía a la tercera parte el personal, y aún más si el colono la adquiría, dado que podía utilizar personal familiar. No obstante, este cambio tecnológico no fue tan directo ni tan rápido, principalmente en la provincia de Santa Fe, donde acopiadores y propietarios siguieron prefiriendo el uso de trilladoras, porque permitía obtener granos de mayor calidad. La introducción de tractores fue muy lenta; la tracción a sangre continuó utilizándose hasta los años 40 .</p><p>El gobernador Ricardo Aldao, en su mensaje a la Legislatura de 1925, daba una visión optimista del campo: un quinquenio de buenas cosechas, con producción granjera en muchas chacras, y la evolución de las estancias a cabañas, mejorando los planteles con animales de pedigrí. En contrapartida, la FAA consideraba que el período 1910-1925 había sido de estancamiento en la extensión de cultivos y en el volumen de producción. Por lo tanto, sostenía que la inmigración era innecesaria en el campo, por el crecimiento vegetativo de la población rural, hasta tanto se subdividieran los latifundios, desestimando la colonización de tierras marginales —como Santiago del Estero y el territorio del Chaco—.</p><p>La cosecha fina del año agrícola 1925-26 fue desastrosa y la disminución de los precios internacionales, desde 1926, estuvo acompañada de aumentos en los precios de las tarifas ferroviarias, de los fletes de ultramar, de los costos de producción y de los arrendamientos.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Las condiciones de producción agrícola no eran fáciles. ",
							"lowres":"signos-Cap5-subcap1-img4.jpg",
							"src":"signos-Cap5-subcap1-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Barrera contra las langostas en medio del campo, Casilda, fotografía de Donato Stigliano, c. 1910. Museo y Archivo Histórico de Casilda «Santos Tostecarelli»",
							"texto":"<p>La selección de semillas adaptadas al suelo santafesino estaba en plena experimentación. La plaga de langosta y las inclemencias climáticas —sequías, granizo o lluvias inoportunas— perjudicaban los sembrados sin que el colono pudiera tomar previsiones, más allá del seguro contra granizo. La recolección, el emparve y la trilla no siempre podían ser realizados en el momento más apropiado para lograr la madurez y calidad del grano, de modo que perdía valor. Los caminos rurales de la provincia siempre fueron un reclamo constante a los gobiernos, pues su mal estado de conservación obligaba a los agricultores a mantener tropillas numerosas de caballos.</p><p>El trabajo mediante la ayuda mutua entre los chacareros demoró en difundirse porque dependía de las redes solidarias familiares que estaban en constitución, y el acceso a la maquinaria compleja estuvo vedado a los productores más pequeños, pues la trilla del trigo y el lino, así como el desgrane del maíz, eran realizados por contratistas. El acopio en chacra también era algo casi imposible: fuera de los trojes para el maíz, que eran relativamente económicos, no hubo silos ni galpones suficientes hasta mediados del siglo XX.</p><p>Las dificultades del agricultor para administrar su explotación se debían también a falencias propias y derivaban del usual criterio de trabajar en forma extensiva el campo, quedando sujeto a la dependencia de una mano de obra que le resultaba muy costosa y a la carencia de suficientes productos de granja para el autoconsumo y para la alimentación de los peones.</p><p>Los arrendatarios santafesinos, como los demás en la pampa húmeda, esperaban poseer estabilidad en la explotación, animales de trabajo suficientes y casa de ladrillo cómoda, y consideraban justo que el arrendador pagase la mitad de la semilla y del gasto de la trilla y de las bolsas. Estas y otras necesidades se convirtieron en reclamos sostenidos con insistencia durante décadas por la FAA, que se consolidó como la principal organización gremial de defensa de sus intereses sectoriales.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA CRISIS DE 1930",
							"lowres":"signos-Cap5-subcap1-img5.jpg",
							"src":"signos-Cap5-subcap1-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Cosecha de caña de azúcar en el norte santafesino, c. 1931. Museo Ferroviario Regional de Santa Fe",
							"texto":"<p>Aunque el precio del trigo decrecía desde hacía varios años, en este país los actores agrarios no percibieron la gravedad de la crisis hasta fines de 1930. El precio del trigo y del lino declinó abruptamente —un 37 y un 46 por ciento respectivamente de 1930 a 1931—, mientras que el maíz ya estaba en baja pronunciada desde 1929 —cayó el 51 por ciento de 1929 a 1931—. Los primeros en sentir su influencia fueron los agricultores arrendatarios. El Gobierno del general retirado José Uriburu, que se hizo con el poder tras el golpe cívico militar de septiembre de 1930, debió afrontar el impacto inicial de la crisis en las finanzas y el comercio, mientras que su sucesor, Agustín P. Justo, lidió con el peor momento de la crisis, en 1932, cuando sus efectos llegaron a la sociedad en pleno y los sectores proletarios ocupados en el agro sufrieron la peor crisis del mercado de trabajo rural en la historia, que se prolongaría hasta mediados de la década siguiente. Luego de 1934 hubo alguna mejora económica, pero la paralización de actividades y la depreciación de los productos volvió a ocurrir al estallar la Segunda Guerra Mundial, en 1939 .</p><p>En 1930, la actividad política y gremial, formalmente prohibida por el estado de sitio, en realidad siguió desarrollándose, mientras no fuera sediciosa. El gobierno golpista neutralizó el sindicalismo rural, ya desgastado luego de la huelga de 1928, clausuró los sindicatos, impidió la circulación de propaganda y encarceló a los dirigentes anarcosindicalistas más activos. Hacia el movimiento gremial y cooperativo de los agricultores tuvo, en cambio, una posición diferente, debido a su posición reformista, respetuosa del orden público, de las instituciones nacionales y de la propiedad privada. Los agricultores pudieron seguir desarrollando su actividad gremial, aun en el largo período de estado de sitio que siguió al golpe, de modo que aquellas organizaciones tuvieron la posibilidad de movilizarse y hacer sus peticiones.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "JUNTA NACIONAL DE GRANOS",
							"lowres":"signos-Cap5-subcap1-img6.jpg",
							"src":"signos-Cap5-subcap1-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"Inauguración del elevador terminal del Pool Argentino de Granos en la ciudad de Rosario; en su momento, el más grande de Sudamérica, con una capacidad de 20.000 toneladas, 1931. Archivo General de la Nación",
							"texto":"<p>Luego de las soluciones inorgánicas e insuficientes que el Estado nacional, los estados provinciales, los municipios y los vecindarios instrumentaron cuando fueron sorprendidos por la crisis, el presidente Agustín P. Justo aplicó las recetas reguladoras de los mercados y activadoras del empleo, que se estaban imponiendo tanto en Estados Unidos y Canadá como en los países centrales de Europa. Se puso en marcha el control de cambios; se crearon juntas reguladoras, entre ellas la Junta Nacional de Granos, encargada de fijar los precios mínimos de los cereales y comprarlos —inicialmente a precios deficitarios— para exportarlos, limitando la especulación de los intermediarios comerciales. Además, el gobierno estableció el control oficial del mercado a término de granos y prohibió el sistema de compras «a fijar precio» por el cual los agricultores quedaban subordinados a valores inciertos.</p><p>Uno de los problemas más serios de la comercialización de granos era la falta de capacidad de almacenaje. La provincia de Santa Fe junto con la de Buenos Aires eran las que más sufrían esta ausencia, pues al no haber suficientes depósitos ni elevadores de granos en las áreas rurales, el movimiento portuario debía absorber y expedir en la época de cosecha un volumen excesivo de cereal, sujeto a la insuficiencia de vagones del ferrocarril y a condiciones de comercialización eventuales y especulativas, cuya aceleración se trasladaba al resto de las actividades de la cosecha fina —trigo y lino—. Los elevadores de granos —silos— de los núcleos urbanos de la campaña fueron mayoritariamente propiedad de los acopiadores de granos hasta la década de los cuarenta, y los elevadores terminales portuarios pertenecían a las grandes firmas exportadoras, hasta que se construyó el elevador cooperativo del Pool Argentino de Granos, cuyo funcionamiento fue efímero. La gran masa de productores rurales no poseía silos propios en las chacras, en parte por la inestabilidad misma del sistema de arrendamientos, a pesar de la prédica de la FAA para que los colonos los adoptaran.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "En esos años la Asociación de Cooperativas Argentinas",
							"lowres":"signos-Cap5-subcap1-img7.jpg",
							"src":"signos-Cap5-subcap1-img7.jpg",
							"claseSlider": "ancho",
							"extracto":"Cooperativa Tambera Limitada de Colonia Frías, fundada el 7 de junio de 1936, una de las entidadescreadoras de la Asociación de Cooperativas de Productores de Leche SanCor en la localidad de Sunchales, 1938. Fuente: SanCor",
							"texto":"<p>Continuó la tarea de difusión cooperativa en el centro y norte provincial. En 1938, en Sunchales, dieciséis cooperativas tamberas formaron la cooperativa Fábricas de Manteca Sancor, Cooperativas Unidas y dos años después, por iniciativa de la ACA, se constituyó en esa misma ciudad la Federación Argentina de Cooperativas Tamberas. Fuera de estos cambios institucionales, la vida de los agricultores santafesinos no experimentó grandes modificaciones hasta fines de la década.</p><p>En 1935 se produjo un viraje en la orientación ideológica del sindicalismo rural, que presagiaba las características predominantes en la década siguiente. Los anarcosindicalistas se fortalecieron en Villa Constitución y Puerto San Martín, donde constituyeron federaciones comarcales que se mantendrían fuertes hasta que la Guerra Mundial afectó el movimiento del puerto. Ese mismo año, la Confederación General del Trabajo —creada en 1930, con predominio sindicalista revolucionario— se dividía, y el sector socialista intentaba conseguir adhesiones en el territorio santafesino. La creación de la Federación Santafesina del Trabajo, en 1937, fue obra de este esfuerzo socialista y sus núcleos más fuertes fueron el departamento Caseros y la ciudad de Rosario, donde existían las respectivas uniones obreras regionales. La Unión Obrera Regional del Departamento Caseros desarrolló una estrecha relación con el Estado, pues fue una decidida defensora de las disposiciones legales provinciales sobre agremiación y arbitraje estatal.</p><p>La Federación Santafesina del Trabajo creció a fines de la década, al mismo tiempo que la Federación Obrera Provincial anarquista languideció hasta desaparecer. Sus objetivos eran lograr la unificación y mejora regional de las condiciones de trabajo mediante la instalación de los convenios colectivos de trabajo, que el Estado se hiciera cargo de la regulación legal y que quedara en los consejos paritarios la intervención arbitral. Al propio tiempo, el gobierno antipersonalista coincidía con estos propósitos e instrumentos armonizadores, estableciendo salarios mínimos para las cosechas desde 1939-1940 y concertando convenios laborales locales, que el Departamento Provincial del Trabajo y la Policía debían hacer cumplir, aunque no siempre pudieron o quisieron hacerlo.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "IMPACTO DE LA SEGUNDA GUERRA MUNDIAL EN LA ECONOMÍA RURAL",
							"lowres":"signos-Cap5-subcap1-img8.jpg",
							"src":"signos-Cap5-subcap1-img8.jpg",
							"claseSlider": "ancho",
							"extracto":"Estibando granos en una estación de ferrocarril santafesina, c. 1939. Museo Ferroviario Regional de Santa Fe",
							"texto":"<p>En 1939, el estallido de la Segunda Guerra Mundial prolongó la crisis. El bloqueo marítimo perjudicó a los productores de cereales, en especial a los de la zona maicera, y las tierras dedicadas a la cría de ganado vacuno crecieron. En Santa Fe la producción de leche para el mercado interno fue un discreto paliativo ante la severa depreciación agrícola. La rivalidad económica con Estados Unidos postergó el posicionamiento de la Argentina en el comercio internacional durante el período bélico e incluso en la posguerra y quedó excluida de las negociaciones mantenidas por los países aliados. En 1940, el Gobierno creó la Junta Reguladora para la Promoción del Intercambio —sustituida en 1946 por el Instituto Argentino para la Promoción del Intercambio (IAPI)— y la Flota Mercante, que buscaba dar una respuesta a la falta de transporte ultramarino necesario para las exportaciones causada por el boicot norteamericano. Al propio tiempo, intentó controlar las tensiones sociales en el campo, designando comisiones paritarias para actuar como «amigables componedoras» en los conflictos por arrendamientos —consideradas ineficaces por la FAA—.</p><p>Aun careciendo de una política agraria definida, el gobierno nacional dio algunas señales positivas para los agricultores y trabajadores agrícolas. El Congreso de la Nación sancionó en 1940 una ley trascendente para los años siguientes, cuanto menos como derecho adquirido, relativa a la colonización —Ley 12.636—, cuyo propósito era la racionalización de la propiedad agraria, permitiendo la expropiación de latifundios cuya explotación fuera rentística y estuviera a cargo de arrendatarios. Esta ley creaba el Consejo Agrario Nacional y se fijaba como meta arraigar a la población rural y fomentar el desarrollo agrícola y granjero. El peso económico y social del arrendamiento en la provincia de Santa Fe era sustancial en ese momento pues, según el censo de 1937, había 32.401 productores de este tipo, mientras que en el país había 164.871 propietarios sobre 439.874 explotaciones, 197.174 arrendatarios y 77.829 medieros y ocupantes precarios. Uno de los problemas fundamentales de esta ley fue su limitada capacidad financiera para realizar la compra o expropiación de tierras, pues el gobierno pensaba destinar al Consejo Nacional de Colonización 100 millones de pesos, con lo cual el beneficio alcanzaría solamente a 4.000 agricultores.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"Educación, ciencia y técnica agronómicas",
					"contenido": [
						{
							"titulo": "Los organismos estatales de asistencia técnica",
							"lowres":"signos-Cap5-subcap2-img1.jpg",
							"src":"signos-Cap5-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Equipo móvil de finales de la década de 1950, destinado a capacitación, perteneció al Instituto Nacional de Tecnología Agropecuaria (INTA), creado en 1956. Archivo histórico del INTA",
							"texto":"<p>Durante el gobierno justicialista funcionó en la provincia la Secretaría de Agricultura, Ganadería e Industria, que la Intervención Nacional transformó, en octubre de 1956, en el Ministerio de Agricultura y Ganadería de la provincia de Santa Fe. Dos meses después, el gobierno nacional creó el Instituto Nacional de Tecnología Agropecuaria (INTA), que comenzó a funcionar en 1958 utilizando las estaciones experimentales transferidas del Ministerio de Agricultura, donde se desarrolló la investigación, la capacitación científica y técnica de su personal y la extensión al medio a través de la transferencia de tecnología. Fueron creadas sus agencias de extensión rural, que tuvieron un papel destacado durante las décadas de los sesenta y los setenta y superaron las dificultades presupuestarias que afectaron a este organismo durante los gobiernos dictatoriales, en esa última década.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"Las políticas sociales",
					"contenido": [
						{
							"titulo": "La tierra: un bien de trabajo",
							"lowres":"signos-Cap5-subcap3-img1.jpg",
							"src":"signos-Cap5-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Obreros estibando en el antiguo molino de caseína de Sunchales, c. 1950. Fuente: SanCor",
							"texto":"<p>El gobierno dio a los agricultores señales inmediatas de los cambios que se proponía hacer. En su mensaje al Congreso, Perón expresó que «la tierra no es un bien de renta sino de trabajo», ante el entusiasmo de la dirigencia de la FAA. En la multitudinaria concentración realizada por la FAA en Venado Tuerto, el 11 de agosto de 1946, quedaron a la vista las cordiales relaciones entre los funcionarios y la dirigencia agraria, selladas con la sanción de una ley que suspendía los desalojos de arrendatarios. Estas prórrogas de contratos se repitieron año tras año, lo que dio una estabilidad precaria a los colonos, que paulatinamente fue viéndose como un derecho adquirido.</p><p>El presidente Perón comunicó al 34º Congreso de la FAA, realizado dos semanas después, la inminente aprobación de una ley que diera un principio de estabilidad a los trabajadores del campo, lo cual obviamente era un anuncio relevante para los agricultores; pero estos también querían la inmediata conformación de una comisión intersectorial que elaborara una propuesta legislativa para resolver definitivamente las tensiones con el asalariado, ahora vinculadas a la regulación laboral establecida por el gobierno. La ley de prórroga de contratos de arrendamiento fue sancionada en septiembre de 1946 y contenía un artículo que indicaba que los propietarios que subdividieran sus tierras tenían la obligación de ofrecérselas primero a sus arrendatarios, y si no hubiera acuerdo con el precio, fallaría la Dirección del Régimen de la Tierra. Al mes siguiente, se dio a conocer el Plan Quinquenal de Gobierno, que establecía que los contratos de arrendamientos rurales quedaban sujetos a esta ley y tenían una duración de 5 años, con derecho a la revisión parcial del precio en caso de pérdida de la cosecha superior al 50 por ciento por causa fortuita o de fuerza mayor; quedaba prohibido para el arrendatario la cesación del contrato o la sublocación del predio y la explotación irracional del suelo que originara erosión, degradación o agotamiento. El Plan contemplaba la defensa del pequeño propietario, la colonización particular con ayuda estatal, el seguro agrario, una política liberal del crédito, la ayuda oficial y los precios mínimos en los años de crisis, un impuesto progresivo a los «latifundios sociales» y el recargo por tierras no trabajadas, la indemnización por tierras expropiadas para colonización calculada en base al valor fiscal del inmueble con un complemento del 20 por ciento.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "TENENCIA DE LA TIERRA Y ANUNCIOS DE REFORMA AGRARIA",
							"lowres":"signos-Cap5-subcap4-img1.jpg",
							"src":"signos-Cap5-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Promoción del 2° Plan Quinquenal de 1952 Museo de la Ciudad de Rosario",
							"texto":"<p>El Segundo Plan Quinquenal asignaba a las cooperativas amplias funciones: colonización, producción racional, comercialización directa de los productos de sus asociados, transformación primaria de la producción agropecuaria, colaboración con el Estado para suprimir toda intermediación comercial, acción social en beneficio de los productores. La FACA estableció la primera fábrica de aceite cooperativa en Puerto San Martín, y el gobierno entregó 900 tractores a cooperativas de segundo grado. Convocada por Perón, se desarrolló la Asamblea Nacional de Cooperativas, el 13 de octubre de 1952, que proclamó al mandatario «El primer cooperativista argentino». Esta asamblea redactó el reglamento de la Confederación Nacional de Cooperativas Agrarias —antecedente de CONINAGRO—. En mayo del año siguiente quedó integrado el Consejo Directivo Central Intercooperativo Agrario de esta organización. Ese mismo mes, la FACA hizo la primera exportación cooperativa de trigo de Rosario a Italia, con la intervención del IAPI en la operación comercial y las tramitaciones de embarque. Era el primer paso para la comercialización directa hecha por los productores. Por lo pronto, en 1953 las cooperativas comercializaron el 45 por ciento de la cosecha nacional.</p><p>Ese año agrícola inició con un mensaje presidencial que prometía pasar a un nivel más intenso del cambio rural, de «reforma agraria» y aludía al desarrollo agrario: vivienda para el agricultor, electrificación rural y gas envasado, para hacer más confortable la vida cotidiana. Una revolución pacífica, productiva, racionalizadora y tecnológica, que mediante el cooperativismo debía dar autonomía al productor. No obstante, para la FAA, reunida en su 41º Congreso Ordinario Anual —en septiembre—, esa revolución incruenta debía avanzar en la subdivisión de varios tipos de propiedades rurales: las poseídas por administradores o por sociedades anónimas, las que pertenecían a personas físicas o sucesiones pero eran explotadas por arrendatarios o aparceros desde 1938, las grandes propiedades irracionalmente explotadas y las pertenecientes a los organismos oficiales. A estas consideraciones se les agregaron otras al año siguiente que denunciaban la estrategia de los terratenientes de ofrecer las tierras a precios inaccesibles para los arrendatarios, superiores a los préstamos bancarios, o bien lotes insuficientes como unidad económica. Finalmente, los propietarios paralizaron la oferta de tierras en locación o las ofrecieron a precios muy altos, sin que lo impidieran los poderes públicos. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LAS CONTINUIDADES DURANTE LA REVOLUCIÓN LIBERTADORA",
							"lowres":"signos-Cap5-subcap3-img3.jpg",
							"src":"signos-Cap5-subcap3-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Concentración de la Federación Agraria Argentina en María Susana, abril de 1956. Archivo de la Federación Agraria Argentina",
							"texto":"<p>En 1955 los sucesos políticos desencadenados a partir de la sublevación de la Marina y la Armada también conmocionaron el campo. La FAA manifestó su apoyo al presidente Perón, y en agosto sus seccionales realizaron asambleas en numerosas poblaciones santafesinas. Cuando Perón ofreció su renuncia, esta federación y la FACA le pidieron que la retirara. Al levantarse una fracción del Ejército y de la Aeronáutica, en Córdoba, la FAA evitó embanderarse políticamente e hizo un llamado a la paz. Una vez producido el golpe de Estado, la FAA trató de mostrarse ecuánime tomando distancia de las fallas del Gobierno depuesto —para lo cual aludió centralmente a la burocratización y corrupción de la cúpula dirigente—. En el plano interno, sorteó con suerte la intervención oficial, con un inmediato cambio de la composición de su Consejo Directivo Central y convocó para la presidencia a Julio Oroño, un agricultor mediano con filiación demócrata progresista, consustanciado con los propósitos agraristas.</p><p>Poco tiempo antes de estallar la revolución encabezada por el general Eduardo Lonardi, se sancionó una ley de reforma a la Ley 13.246, que prorrogaba los contratos de arrendamientos hasta el 31 de mayo de 1958, además de prohibir a las sociedades anónimas arrendar tierras y establecer plazos mínimos de arrendamientos y aparcerías de cinco años. La ley no había sido promulgada, de modo que el 31 de diciembre de 1955 vencía la última prórroga y dejaba en peligro de desalojo a miles de arrendatarios. La FAA volvió a escena pidiendo que se aplique esta reforma legal, y además solicitaba supresión de la Ley 14.295 de asociación obligatoria y monopólica, la investigación de lo actuado por la CGE y la Ley de Desgravación del Agro.</p><p>El nuevo ministro de Agricultura y Ganadería, Alberto Mercier, aseguró que buscaría una solución integral, beneficiosa para obreros y para patrones, sin afectar las conquistas sociales, pero fue suprimido el Segundo Plan Quinquenal y las prórrogas de contratos de arrendamiento estuvieron al borde de no ser renovadas. Ocurrieron algunos desalojos en la provincia de Buenos Aires, principalmente de arrendatarios socios de la FAA. El gobierno golpista estaba en la disyuntiva: intervenía políticamente y renovaba la prórroga, o bien dejaba librada la resolución del problema al ámbito judicial, con lo cual los desalojos podían derivar en un grave problema social y económico, pues potencialmente 600.000 hectáreas quedaban en riesgo de no ser cultivadas. En cuanto a las exportaciones, el gobierno suprimió al IAPI, que era objeto de múltiples críticas, y lo reemplazó por la Junta Nacional de Granos, cuya tarea de comercialización ya no sería monopólica, y asumiría la función de controlar el comercio interno y exterior de granos y subproductos.</p><p>Como en épocas pasadas, los agricultores pudieron seguir haciendo sus asambleas comarcales sin interferencias del gobierno. Finalmente, los desalojos se suspendieron hasta el 31 de diciembre de 1956 por decreto del nuevo presidente de facto, el general Pedro Eugenio Aramburu, y así, de año en año, se fueron prorrogando hasta 1967. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LOS GOBIERNOS DESARROLLISTAS Y LOS PLANES DE TRANSFORMACIÓN AGRARIA",
							"lowres":"signos-Cap5-subcap3-img4.jpg",
							"src":"signos-Cap5-subcap3-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Cosechadora automotriz Rector, en la Exposición Rural de Rosario, fotografía de Joaquín Chiavazza, 1961. Archivo fotográfico de la Escuela Superior de Museología de Rosario",
							"texto":"<p>Al comenzar 1961 la situación agraria era complicada: había tres mil desalojos en condiciones legales de ejecutarse y el sector tambero pasaba por una severa crisis. El crédito bancario no favoreció ni a la subdivisión de la tierra ni a las cooperativas. Además, los precios de los arrendamientos iban en aumento, lo mismo que las cargas impositivas. No obstante, algunas decisiones puntales del gobierno favorecieron la colonización, y comenzó a funcionar el Instituto Provincial de Asuntos Agrarios y Colonización, entregando los primeros títulos de propiedad.</p><p>Ese año, el Plan de Transformación Agraria —en el que tenía intervención directa la FAA—, preveía la subdivisión de colonias en numerosas localidades santafesinas y de otras provincias, tratándose de propiedades de dimensiones variables, cuyo término medio rondaba las mil hectáreas. Desde mediados de 1961 hasta entrado 1962, las subdivisiones fueron numerosas en la provincia de Santa Fe y se trataron, en general, de explotaciones donde había menos de diez agricultores.</p><p>Desde 1945 hasta 1962 —principalmente hasta 1955— en la provincia de Santa Fe se habían subdivido 164 colonias de arrendatarios, que representaban 820 mil hectáreas, de las cuales 71 lo habían hecho en forma particular, con créditos oficiales —Banco Nación—; 64 mediante planes de expropiación o transformación agraria, y 22 mediante el CAN. La FAA había ejercido una función de asesoramiento y presión corporativa fundamental en este proceso de subdivisión, donde se destacó la influencia intelectual del ingeniero agrónomo Julio Ferrarotti, asesor letrado de la FAA y fiel sucesor del agrarismo progresista de su tío, el jurista Juan Ferrarotti, quien fue uno de los autores decisivos de las leyes sociales que beneficiaron a los arrendatarios.</p><p>Los precios mayoristas de los productos agropecuarios crecieron más de un 500 por ciento desde 1957 hasta 1962, fruto de la depreciación de la moneda, y se valorizaron más que los productos no agropecuarios. En marzo de 1962 el presidente Arturo Frondizi fue destituido y ocupó su lugar José María Guido. Álvaro Alzogaray, nombrado ministro de Economía, anunció un plan inmediato de reactivación del campo que, en verdad, implicaría el inicio del cese definitivo de las políticas de transformación real de la estructura de la propiedad agraria, en beneficio de los arrendatarios.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Las corporaciones agropecuarias estaban bastante movilizadas",
							"lowres":"signos-Cap5-subcap3-img5.jpg",
							"src":"signos-Cap5-subcap3-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Conmemoración del cincuentenario del Grito de Alcorta, en la localidad de Alcorta, 1962. Archivo de la Federación Agraria Argentina",
							"texto":"<p>Y en territorio santafesino algunas entidades buscaron formar un «frente verde argentino» a partir de la reunión del 25 de junio de 1966, realizada con motivo de la creación del Instituto Agrario de la Provincia de Santa Fe. Ese frente intentaba sostener una posición sectorial común, y sus integrantes —la FAA, la CARCLO y CONINAGRO, aunque también asistieron a la reunión directivos de otras entidades ganaderas— firmaron el documento que debía ser fundacional. Este instituto fue creado por Ley 6.212, promulgada en marzo de 1966, con la finalidad de incrementar la producción rural, posibilitar el acceso a la propiedad de la tierra y a los instrumentos de trabajo, elevar las condiciones sociales y culturales de la vida rural y favorecer el arraigo del habitante rural. En su directorio el gobierno provincial había colocado a representantesde las entidades fundadoras. Pocos días después, un nuevo golpe militar destituyó al presidente Illia y llevó al poder al general Juan Carlos Onganía. El gobierno depuesto dejó como herencia de sus últimos días la Ley 16.883, de prórroga de contratos de arrendamientos y aparcerías rurales, del 17 de junio de 1966, que nunca llegaría a regir.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"La desregulación estatal del agro",
					"contenido": [
						{
							"titulo": "La «Revolución Argentina»: desalojos y despoblación rural",
							"lowres":"signos-Cap5-subcap4-img2.jpg",
							"src":"signos-Cap5-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"El presidente de facto Juan Carlos Onganía junto al interventor provincial de facto Eladio Modesto Vázquez, c. 1967. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Las organizaciones del empresariado rural recibieron al nuevo gobierno golpista de 1966 con expectativas similares a las de oportunidades anteriores, cuando los gobiernos constitucionales no daban respuestas contundentes a sus problemas sectoriales. En sentido inverso a estas expectativas, el ministro de Economía y Trabajo, Adalbert Krieguer Vasena, procuró crear condiciones de competitividad internacional de los productos no tradicionales argentinos, devaluando un 40 por ciento la moneda y acordando incentivos fiscales a las industrias. Esta política de fomento fue hecha con las retenciones a las exportaciones agropecuarias, equivalentes al porcentaje de la devaluación. La impopularidad que había ganado entre los grandes propietarios rurales fue contrabalanceada con el Decreto Ley 17.253, impulsado por el secretario de Agricultura y Ganadería, Lorenzo Raggio, que anteponía el derecho al libre uso de la propiedad privada por encima del carácter social y la racionalización productiva, pues las cláusulas de resguardo de los arrendatarios fueron secundarias. En el momento de su sanción se preveía que las demandas de desalojos serían unas 10 mil, pero tres meses después ascendían a 20 mil. </p><p>De junio a septiembre de 1967 hubo concentraciones agrarias de repudio a la ley en varios puntos del país, entre ellos Venado Tuerto y Reconquista. La FAA no acordaba por lo abrupto de los desalojos, sin haber ofrecimientos de tierras en venta, arrendamiento ni aparcerías, y sostenía que provocaría agudización del éxodo rural y la brusca merma de explotaciones agropecuarias, así como la distorsión entre los precios de los arrendamientos o porcentajes de aparcerías y los valores venales de la tierra, el deterioro de la producción agropecuaria al vencerse los plazos acordados, el retorno de las prácticas extractivas de los arrendatarios y apareceros —por estar finalizando su precaria estabilidad —, el traslado del problema agrario a otros sectores económicos y sociales —por ejemplo, la eventual oferta masiva de las máquinas y los implementos de las explotaciones que se liquidaran—. En los dos primeros años de la ley, el Consejo Agrario Nacional adjudicó sólo 405 unidades en todo el país, aunque posiblemente algunas ofertas no fueran del interés de los arrendatarios debido a la insuficiente calidad o la inconveniente ubicación de los predios. La FAA estimó que apenas el 10 por ciento de los arrendatarios había podido acceder a la propiedad en ese lapso de tiempo debido a la insuficiente política de colonización y a las incongruencias de las líneas crediticias, dado que los préstamos establecidos por esta ley se hicieron sobre la base de una valuación fiscal baja con respecto a los precios pedidos. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA LIBERALIZACIÓN DE LA ECONOMÍA",
							"lowres":"signos-Cap5-subcap4-img3.jpg",
							"src":"signos-Cap5-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Lote de soja en siembra directa. Esta técnica reemplaza el control de las malezas mediante la roturación de la tierra por el uso del glifosato. Fuente: Asociación Argentina de Productores en Siembra Directa (AAPRESID).",
							"texto":"<p>A mediados de la década de los noventa, la incorporación del llamado «paquete biotecnológico», que comprende la combinación de soja transgénica y herbicida de amplio espectro —al cual los agricultores accedieron a precios equivalentes al de la semilla— y herbicidas convencionales, favoreció la competitividad internacional de la soja argentina. Desde 1997 la superficie sembrada con soja en el país se duplicó, y creció algo su rendimiento. Este proceso acompañó a la disminución de la cantidad de explotaciones agropecuarias —un 23 por ciento en los departamentos del sur santafesino desde 1988 hasta 2002— y al aumento de las tierras en arriendo, dado que muchos productores se convirtieron en minirrentistas, conservando la propiedad de sus pequeños campos. El aumento de la oferta de tierras en arriendo fue aprovechado por los pools de siembra, fideicomisos, contratistas de máquinas y empresarios rurales medianos y grandes. La competitividad en gran escala y la capacidad financiera de los primeros los situó en una posición privilegiada frente a otros contratistas menores, y ha colocado a estos grupos económicos en una posición de poder económico similar a los grandes propietarios rurales. </p><p>Las políticas neoliberales fueron el golpe de gracia a la farmerización, que ya encontraba factores adversos en la tendencia a la radicación urbana de los colonos y sus familias, visible desde fines de la década de 1960, y en la obligada innovación de los equipos, al imponerse la ventajosa siembra directa —cuyos ensayos experimentales ya se venían realizando desde veinte años atrás—. A diferencia de los cambios que se producían en la agricultura, la ganadería bovina provincial tuvo oscilaciones moderadas de 1994 a 2001, con un discreto crecimiento menor al 5 por ciento en 1995 y 1996.</p><p>En los núcleos urbanos del interior provincial, los años 90 fueron dramáticos en cuanto a la actividad agroindustrial, como se percibió en la decadencia de la industria metalmecánica para el agro de ciudades como Casilda y Cañada de Gómez, o la industria aceitera de Reconquista. La actividad industrial en conjunto de estas ciudades sufrió la competencia de productos metalúrgicos y de artículos importados, cuyo efecto sobre el empleo y el consumo derivó en una progresiva crisis de la producción y el comercio —no siempre percibida en los ámbitos locales hasta la segunda mitad de la década—, lo que desarticuló la interdependencia de actores y bienes que daba funcionalidad a cada mercado local. La descapitalización afectó a los pequeños productores, quienes acudieron a préstamos bancarios como último recurso —entre los productores cañeros del norte provincial este endeudamiento sería de funestas consecuencias, al combinarse con la desregulación de la producción azucarera—. En este contexto, surgió el movimiento campesino Mujeres en Lucha, que actuó tanto en el sur como en el norte de la provincia, y cuyo objetivo inmediato era impedir los remates de propiedades rurales ejecutadas por las entidades bancarias y presionar para que los productores endeudados pudieran renegociar sus deudas.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Las retenciones",
							"lowres":"signos-Cap5-subcap4-img3.jpg",
							"src":"signos-Cap5-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"",
							"texto":"<p>Las retenciones a las exportaciones han sido un tema de discusión durante toda la segunda mitad del siglo XX. Desde la transición a la democracia los porcentajes de retenciones han sido variables: 41 por ciento en 1976-80; 44 por ciento en 1983-1984; 26 por ciento en 1985, y 13 por ciento en 1986-1987, pero durante la década de 1990, en el marco de la Ley de Convertibilidad, no hubo retenciones a las exportaciones. Desde 1995 hasta 1998 el precio de la soja se elevó algo más del 25 por ciento, lo que alentó su cultivo, beneficiado con los mayores rindes por la difusión de la siembra directa. Desde entonces hasta 2002 el precio cayó hasta en un 50 por ciento y los agricultores se endeudaron. La devaluación realizada por el gobierno fue acompañada por la aplicación de retenciones, a la vez que el precio internacional de la soja ascendía hasta alcanzar valores excepcionales de mediados de 2006 a 2008 —una ganancia final anual de 500 dólares por hectárea—, en un contexto en el que algunos costos de producción y precios internos del país estuvieron retrasados en su movimiento también ascendente. El incremento de la renta agraria triplicó el valor de las mejores tierras agrícolas. Al mismo tiempo que se daba la capitalización de los productores agropecuarios de las zonas más ricas, la concentración de la tenencia de la tierra continuó afectando a los campesinos minifundistas de las zonas marginales —que seguían con sus problemas irresueltos de pobreza estructural—, y se tornó una competencia desfavorable para los productores que a la vez explotaban, como arrendatarios o contratistas, tierras de propietarios rentistas.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "En marzo de 2007",
							"lowres":"signos-Cap5-subcap4-img3.jpg",
							"src":"signos-Cap5-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Tractorazo de la Mesa de Enlace Agropecuaria contra la Resolución n° 125/2008 del Ministerio de Economía de la Nación, Rafaela, mayo de 2008. y dirigentes de la Mesa de Enlace Agropecuaria en un mitin en Humboldt, mayo 2008. Fuente: diario El Litoral.",
							"texto":"<p>La FAA presentó un proyecto de ley de arrendamientos en la Cámara de Diputados de la Nación, cuyos propósitos esenciales, entre otros, eran los siguientes: a) evitar la concentración de la tierra, limitando legalmente su extensión a un máximo de 10 unidades económicas para el arrendatario o aparcero, y estableciendo impuestos a las ganancias de los fideicomisos y sociedades de capital; b) regular el uso de la tierra permitiendo libertad de decisión al arrendatario; c) dar estabilidad y facilidades a los arrendatarios, prolongando de tres a cinco años el plazo mínimo, con remisión del alquiler por pérdida total o parcial de la cosecha si se tratara de riesgos no asegurables, y permitiendo la continuidad de los arrendamientos, en caso de muerte del titular, a familiares de hasta segundo grado. </p><p>A fines de marzo las lluvias afectaron catorce departamentos de la provincia, sobre todo los agrícolas, y también a la cuenca lechera. Hubo graves inundaciones, a tal punto que el gobierno declaró la situación de desastre agropecuario y emergencia. Estos imprevistos y la insuficiencia de las medidas oficiales dieron lugar a que la FAA arremetiera contra el Poder Ejecutivo Nacional, sosteniendo que la ausencia de políticas agrarias desde 1998 hasta 2006 habría borrado al 41 por ciento de los productores minifundistas del país que, en su mayoría, eran propietarios de menos de 100 hectáreas. </p><p>En junio de 2007, el Consejo Central resolvió declarar el «estado de alerta y movilización» y convocó una gran marcha nacional por el desarrollo rural y los pueblos del interior, contra la concentración de la tierra y los pool de siembra, que se realizó el 25 de junio. Con distintos puntos de partida en los extremos del país, las columnas de ómnibus, camiones y automóviles engrosaron los actos y caravanas de protesta que tuvieron lugar en Alcorta, Resistencia, Villa Ocampo, Rafaela, Venado Tuerto y Rosario. </p><p>Los reclamos al gobierno se seguían acumulando y, ante el trascendido de un nuevo aumento de las retenciones, la FAA se manifestó el 11 de marzo de 2008 frente a los puertos exportadores de granos de General Lagos y Puerto General San Martín, donde protestó por la intermediación desventajosa que hacían los exportadores y el Estado. Efectivamente, ese mismo día el ministro de economía anunció un nuevo aumento de las retenciones por medio de la Resolución 125, que establecía el mecanismo de retenciones móviles a la soja, de un 35 a un 44 por ciento, y del 32 al 39,1 por ciento en el caso del girasol.</p><p>Al día siguiente, CONINAGRO, la CRA, la FAA Y la SRA constituyeron defensivamente la Comisión de Enlace de Entidades Agropecuarias y declararon un paro nacional agropecuario que estalló en masivos actos de protesta que trascendieron las zonas rurales. Rosario fue uno de los escenarios de dichas manifestaciones, donde se convocaron a 200 mil personas el 25 de marzo. Las asambleas y actos se repitieron en el resto de la provincia y del país. La efervescencia desbordó las dirigencias gremiales, aunque benefició el poder corporativo que aquellas habían desarrollado desde 2002, y dio lugar a un sector de productores autoconvocados que también incidió en el rumbo de los acontecimientos.</p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap5": { 
			"src": "Singos-Cap6-Portada.jpg",
			"claseSlider": "ancho",
			"pie": "Galpón central de locomotoras del Ferrocarril de Santa Fe, fotografía de José Femminini, Santa Fe, c. 1911. Desde fines de 2010 funciona allí el espacio cultural público «La Redonda. Arte y Vida Cotidiana». Museo Ferroviario Regional de Santa Fe",
			"titulo": "santa fe económica (1910-1960)",
			"subcapitulos":[
				{
					"titulo":"Crecimiento económico y crisis internacional",
					"contenido": [
						{
							"titulo": "Crecimiento económico y crisis internacional",
							"lowres":"signos-Cap6-subcap1-img1.jpg",
							"src":"signos-Cap6-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Cosecha de trigo, Esperanza, fotografía de Fernando Paillet, c. 1910. Museo de la Colonización de Esperanza",
							"texto":"<p>El medio siglo que va desde el Centenario hasta 1960 traza el complejo itinerario con el que Santa Fe acompañó los cambios que transformaron la Argentina de entonces. La provincia, que desde comienzos de la expansión agraria pampeana había alcanzado tasas inéditas de crecimiento económico y demográfico, lideró hasta 1930 la producción de maíz y de lino del país. Sus puertos dieron salida al cincuenta por ciento de la producción maicera y a la tercera parte de la producción cerealera de la Argentina, y fueron destino para miles de inmigrantes transatlánticos y de argentinos que se movilizaban desde distintas provincias hacia los distritos urbanos y rurales de Santa Fe. </p><p>Fue también uno de los escenarios más afectados por el impacto de las crisis económicas externas que dieron fin a la larga etapa de expansión económica guiada por las exportaciones (1880-1930). Durante el prolongado lapso que se abre con la crisis del treinta y que se cierra en los años que siguieron a la segunda posguerra, la producción agropecuaria santafesina fue afectada no sólo por las fluctuaciones impuestas por el mercado internacional sino también por las profundas transformaciones de su estructura productiva (aumento del número de explotaciones, expansión del arrendamiento, desconcentración del tamaño de las unidades agropecuarias, caída del número de propietarios). La actividad agrícola mantuvo su peso gravitante, si bien compartió escenario con nuevos actores sociales y económicos.</p><p>El peso de las actividades manufactureras, de transporte, carga y almacenamiento de la producción cerealera que concentraban las ciudades de Rosario y de Santa Fe se incrementó a partir de 1929. Desde mediados de la década de los treinta, la diversificación de las actividades fabriles, el aumento del empleo industrial, sobre todo en el centro y el sur del territorio provincial, y el crecimiento de las tasas de urbanización ubicaron a Santa Fe en las primeras filas de un proceso de industrialización que sustituyó importaciones. A fines de los años cincuenta, el incremento del valor de la producción industrial, la diversificación del sector manufacturero y el crecimiento de las inversiones constituían muchas de las metas alcanzadas por la economía provincial. En el balance se divisaban también las sombras que subyacían en la prosperidad santafesina, algunas de ellas detectables en las asimetrías regionales que distanciaban el norte provincial de los espacios del centro y del sur en términos económicos y de acceso al bienestar social; otras, en la caída de los niveles de crecimiento demográfico anual y en la fuerte emigración de la población local hacia otras provincias.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "ROSARIO: NODO DE CONEXIÓN",
							"lowres":"signos-Cap6-subcap1-img2.jpg",
							"src":"signos-Cap6-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Maqueta de vagón realizada por Carlos Casado del Alisal, quien fundó el F. C. Oeste Santafesino en 1883. Boleto del primer viaje del F. C. Central de Buenos Aires y Rosario, 1° febrero de 1886. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Rosario fue el principal nodo de conexión entre la producción del interior y el comercio atlántico. Aunque la construcción de ferrocarriles fue bastante temprana (el primer proyecto se inició en 1863), el tendido de líneas ferroviarias en el interior de la provincia creció notablemente entre 1880 y 1895. En ese último año, la red de vías santafesina abarcaba una extensión de 3.300 km. y transportaba la producción del 80 por ciento de las tierras dedicadas al cultivo de cereales hacia los puertos internacionales. A fines del siglo XIX, seis empresas de ferrocarril atravesaban la ciudad, convertida desde entonces en terminal de la red ferroviaria que comunicaba la provincia de Santa Fe y sus puertos ultramarinos con la producción de las provincias del interior. La expansión ferroviaria continuó creciendo, aunque a un ritmo menos intenso, en las primeras dos décadas del novecientos para alcanzar el tendido de 5.000 km. de líneas en el espacio provincial. Durante este segundo ciclo de inversiones ferroviarias se destacaron las empresas francesas —Compañía Francesa de Ferrocarriles de la Provincia de Santa Fe (CFPSF) y Ferrocarril de Rosario a Puerto Belgrano (FCRPB)—, que siguieron una estrategia de expansión en las áreas de crecimiento de la producción agrícola del centro y el sur santafesino y hacia la región forestal del norte de Santa Fe y el Chaco.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "El desarrollo de las actividades fabriles en Rosario",
							"lowres":"signos-Cap6-subcap1-img3.jpg",
							"src":"signos-Cap6-subcap1-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Locomotora y galpones; y playón de cargas y depósito de la Refinería Argentina de Azúcar, barrio Refinería de Rosario, c. 1915. Museo de la Ciudad de Rosario",
							"texto":"<p>El desarrollo de las actividades fabriles en Rosario en el último cuarto del siglo XIX formó también parte de la expansión de la economía agraria: los talleres del ferrocarril, las empresas ferroviarias y las industrias instaladas en la ciudad (fábricas de bolsas, maquinaria agrícola, equipos para molinos; fundiciones; herrerías mecánicas; fábricas de cerveza, refinerías, molinos harineros; fábricas de ladrillos para viviendas). Una sola empresa, la Refinería Argentina (principal proveedora de azúcar y de alcohol refinados del mercado interno de la Argentina entre 1894 y 1920), empleaba a más ochocientos obreros. Los primeros barrios industriales de Rosario se generaron precisamente en los alrededores de la refinería y de los talleres del ferrocarril. </p><p>La expansión de la economía provincial se apoyó en la producción agraria. El relevamiento censal de 1914 exhibía el avance alcanzado por la producción cerealera santafesina al expandirse el área total sembrada (4.584.730 hectáreas), con predominio del maíz en los distritos del sur y el suroeste provincial, con fuerte participación del trigo y con un incremento de la producción de oleaginosas centrada principalmente en el lino en los distritos centrales de la provincia. Característico también de este período de expansión agrícola en Santa Fe fue el peso creciente del sistema de arriendo dentro del conjunto de la estructura productiva agraria, que en 1914 había trepado al 55,5 por ciento de las explotaciones agropecuarias de toda la provincia y que registraba las densidades más elevadas en los departamentos de Caseros, Constitución, General López, Iriondo y San Lorenzo.</p><p>El papel de Rosario en el mercado internacional de cereales fue central. Las cotizaciones diarias de la Bolsa de Cereales de Chicago no se cerraban sin antes contar con la información proveniente de «la Chicago argentina». La ciudad lideró desde los comienzos de la expansión agraria la actividad comercial vinculada a la exportación agrícola: consignatarios de cereales, rematadores y representantes de casas exportadoras de Buenos Aires fueron los encargados de organizar el sector del negocio de exportación de granos. A partir de 1890, la entrada de las grandes empresas exportadoras internacionales cambió la matriz del mercado de granos. Louis Dreyfus, Bunge & Born, Weil Bros., Garratt, Marston y Cía. concentraron el mayor porcentaje de negocios de exportación que se comercializaban en Rosario. La Bolsa de Comercio de Rosario (1884) expresó el clima de negocios del comercio y del empresariado rural de la ciudad y de la extensa zona de influencia rural de la provincia de Santa Fe y del sur de Córdoba. A fines del siglo XIX, la principal institución bursátil fuera de la ciudad de Buenos Aires contaba con los dispositivos institucionales (Cámara Arbitral de Cereales, Mercado a Término) requeridos para el complejo funcionamiento del mercado internacional.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LOS PRÓSPEROS AÑOS VEINTE",
							"lowres":"signos-Cap6-subcap1-img4.jpg",
							"src":"signos-Cap6-subcap1-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"Vista aérea del Frigorífico Swift, al sur de la costa de Rosario, en la confluencia del arroyo Saladillo con el río Paraná, c. 1938. Museo de la Ciudad de Rosario",
							"texto":"<p>Frente al inestable contexto económico mundial de comienzos de la década de los veinte, signado por las fluctuaciones de los precios y de la demanda de bienes primarios, la Argentina aumentó su participación en los mercados internacionales, colocando a la producción cerealera en las primeras filas del mercado mundial (trigo, cebada, maíz; este último trepaba al 70 por ciento de la producción internacional). La provincia de Santa Fe se ajustó a esta coyuntura aprovechando su experiencia y las ventajas de sus suelos en la producción de cereales, especialmente maíz, trigo y lino. Un conjunto de alicientes, como la mejora del precio de los granos, la promoción del crédito hipotecario y el alza de la demanda internacional, incentivaron en Santa Fe el acceso a la producción, tal como lo registraba la difusión del sistema de arriendo en los nuevos distritos del sudoeste provincial, producto del avance del maíz en los antiguos distritos ganaderos. El auge de la agricultura registrado a lo largo del decenio dejaba en evidencia, sin embargo, las limitaciones del patrón productivo pampeano en términos de formas de tenencia de la tierra (costos, salarios, fletes, maquinaria), así como las deficiencias en el almacenamiento de la producción.</p><p>La ganadería, en cambio, no exhibió un patrón expansivo como consecuencia de la caída de los precios internacionales y la demanda del primer mercado consumidor de la época, Gran Bretaña. No obstante, el refinamiento de razas productoras de carne y de especies lecheras fue ostensible durante la década de los veinte. La instalación del frigorífico Swift en la ciudad de Rosario, cuya planta comenzó a operar en 1924, afianzó en el marco provincial el patrón manufacturero basado en el procesamiento de bienes primarios y dio cuenta de la relevancia de la producción regional ganadera, cuyas fronteras alcanzaban el sur de Córdoba y los departamentos del norte de la provincia de Buenos Aires.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "DE LA CRISIS A LA SEGUNDA POSGUERRA",
							"lowres":"signos-Cap6-subcap1-img5.jpg",
							"src":"signos-Cap6-subcap1-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Puerto de Colastiné, el primero de ultramar de la ciudad de Santa Fe, fotografía atribuida a José Femminini, c. 1905. Museo Regional Ferroviario de Santa Fe. Y Nuevo Puerto de Santa Fe, dique I, c. 1920. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>El estallido de la crisis económica mundial en 1929 alteró las bases del patrón de crecimiento basado en la expansión de la demanda internacional de productos agrícolas. El fenómeno tuvo impacto en el conjunto de la economía de Santa Fe, del mismo modo que en el resto de las provincias pampeanas, la caída de los precios agrícolas y ganaderos conmocionó las condiciones y rentabilidades sobre las que se sustentaba el negocio agrario. Esto afectó su financiamiento y modificó la estructura de costos y precios relativos locales e internacionales ante la caída de los beneficios. También acentuó las limitaciones que, a comienzos de la década de los treinta, presentaban factores como el almacenamiento y la mecanización ahorradora de mano de obra, cuestiones que aquejaban a la actividad productiva cerealera de la Argentina desde comienzos del novecientos.</p><p>La crisis no implicó una reducción drástica de la superficie sembrada en la provincia de Santa Fe. A lo largo de la década de 1930 los productores persistieron en la actividad agraria pese a la baja de los precios internacionales (que cayeron a un tercio de los valores vigentes en1927/1928) y a la espera de un cambio más auspicioso de la coyuntura del comercio internacional.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA EXPLOTACIÓN DEL QUEBRACHO",
							"lowres":"signos-Cap6-subcap1-img6.jpg",
							"src":"signos-Cap6-subcap1-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"La Forestal. Ingenio de Tartagal, c. 1905. Museo Regional Ferroviario de Santa Fe",
							"texto":"<p>A comienzos del siglo XX, las formaciones boscosas cubrían buena parte de la superficie del norte provincial (este de Vera, norte de San Javier y la totalidad del departamento General Obligado), convirtiendo a la región en un área de explotación forestal y, en particular, del quebracho colorado para la extracción del tanino. Desde 1895, empresarios particulares obtuvieron derechos para explotar en arriendo los quebrachales en la zona de Reconquista. A comienzos del novecientos, la Sociedad Forestal del Chaco (1902) de la sociedad Portalis, Harteneck y Renner instaló las primeras fábricas de tanino. En 1906, con la integración de capitales ingleses que le permitieron a la empresa tender las vías férreas con conexión a la capital provincial, The Forestal Land, Timber, Railways and Co. siguió en Santa Fe una estrategia de expansión con asiento en tres plantas procesadoras; conectó dichos centros con los ejes ferroviarios provinciales mediante la construcción de 300 kilómetros de vías de ferrocarril para la exportación de rollizos de quebracho y de extracto de tanino; habilitó el centro poblacional de Villa Guillermina, y creó los puertos de Piraguacito y Piraguá. De La Forestal dependían a su vez numerosos empresarios de obrajes dedicados a la explotación forestal, para quienes la gran empresa era el único abastecedor regional de bienes y servicios destinados a una numerosa población obrera.</p><p>En 1914, existían más de cuatro mil trabajadores empleados en los obrajes, donde las condiciones de trabajo y de salubridad se contaban entre las más precarias de la Argentina. La deforestación resultante de la actividad extractiva y la ausencia de prácticas de recuperación del bosque, sumadas a la caída de la demanda por la interrupción de la Primera Guerra y, más tarde, por la sustitución de la materia prima, deprimieron la explotación del tanino. El cuadro económico del noreste provincial atravesó entonces una prolongada crisis, a excepción de la línea de colonias ribereñas (Avellaneda, Reconquista, Romang) en donde la agricultura, la ganadería bovina y la actividad tambera, sobre todo alrededor de Reconquista, lograron sustentarse en forma permanente. Del mismo modo, la producción de caña de azúcar con eje en el área de Las Toscas se afianzó en la producción industrial azucarera.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "CUENCA LECHERA",
							"lowres":"signos-Cap6-subcap1-img6.jpg",
							"src":"signos-Cap6-subcap1-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"Cooperativa Tambera Limitada de Colonia Raquel, socia fundadora de SanCor, c. 1940. SanCor en Sunchales, batidoras de la fábrica de manteca, inaugurada en 1940. Fuente: SanCor",
							"texto":"<p>Al diversificarse la actividad agropecuaria en Santa Fe, el sector lácteo se convirtió décadas más tarde en una de las ramas productivas de mayor crecimiento en el contexto regional. La producción lechera estaba enclavada en la cuenca central (Castellanos, Las Colonias, San Gerónimo, San Cristóbal) y meridional (periferia septentrional y meridional de Rosario). El origen de la actividad tambera (futura de aquella desarrollada en los centros urbanos mayores) se remonta a la producción en el ámbito familiar, y destinada al consumo local en los antiguos núcleos de colonización. La complementación desde los años iniciales de la colonización agraria en el centro de la provincia, ya que la producción de lácteos permitía contar con ingresos adicionales a los de la agricultura, además de contribuir al consumo de las unidades familiares.</p><p>Por otro lado, el aumento de la demanda a causa del crecimiento del consumo de leche en los centros urbanos distantes, cuyo despegue se verificó a comienzos del novecientos, impulsó la multiplicación de emprendimientos dedicados a la producción artesanal de cremerías y queserías, tal como se observaba en las antiguas colonias de San Carlos (Quesería San Carlos, de la empresa Emilio Wutrich S.A.), El Trébol (De Lorenzi Hnos.), Rafaela (A. Williner), Lehmann, Humberto Primo y Videla (La Sin Rival, de F. Campagnoli), Sunchales (Arrigone Hnos.), Ataliva (América, de Santiago Ristorto), Moisesville, Palacio y Monigotes (donde crecieron las plantas dedicadas a la cremería). Los mayores centros urbanos de la provincia también dieron cabida a la industria procesadora de lácteos. En Santa Fe, las empresas La Técnica, La Familia y La Unión Santafesina lograron expandirse al interior provincial y al centro oeste de Córdoba y concentraron la producción de más de 1.200 tambos. A mediados de la década del treinta, la cuenca central láctea que partía de la ciudad capital hacia el eje Rafaela-Sunchales lideraba la producción de manteca del país y exportaba buena parte de su producción.</p><p>La actividad tambera, que prosperó en el marco de la mediana propiedad agraria y del arriendo, contó con el impulso del modelo cooperativo: en 1918 se creó la Sociedad Cooperativa de Lechería de Zavalla Ltda., en el sur de la provincia, en 1928 nació la Unión de Mantequerías Ltda. de San Carlos Centro, con sede central en Esperanza y, diez años más tarde, la integración del sector fue viabilizada por Fábricas de Manteca SanCor Cooperativas Unidas (con central en Sunchales), emprendimiento que tuvo el objetivo de fortalecer las economías de escala. Esto incluyó a los productores tamberos de la región oeste de Santa Fe y la centro oriental de Córdoba.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"La manufactura: orígenes, estructuras y cambios",
					"contenido": [
						{
							"titulo": "INDUSTRIALIZACIÓN EN LA PROVINCIA",
							"lowres":"signos-Cap6-subcap2-img1.jpg",
							"src":"signos-Cap6-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Talleres de reparación de vagones de pasajeros y locomotoras del Ferrocarril Central Argentino en Pérez, inaugurados en 1917. Montaje y taller mecánico. Perforación de un cilindro. Depósitos y oficinas de dibujo. Fotografías de James Cardus, 1926. Colección Kenneth Cardus",
							"texto":"<p>Hacia 1895, la industria alimenticia y maderera sumaba el 50 por ciento de la ocupación industrial de la provincia y poco más de la mitad de los establecimientos industriales. No obstante, se destaca también la importancia de la industria metalúrgica conformada por numerosos talleres que empleaban al 15,6 por ciento de la mano de obra industrial. La demanda de herramientas de la pequeña industria urbana y del sector agrícola promovió la creación de estos establecimientos, pero su impulso mayor se lo debieron a la instalación de las redes y terminales ferroviarias en la provincia de Santa Fe. La gran expansión ferroviaria en la región se produjo en los años ochenta del siglo XIX. Además del Ferrocarril Central Argentino, con cabecera en Rosario, hacia 1895 se habían habilitado el Ferrocarril Oeste Santafesino, que unía Rosario y Casilda (1883); el Ferrocarril Buenos Aires y Rosario, que abrió la línea Rosario-Buenos Aires (1886); el Ferrocarril de la Provincia de Santa Fe, con la línea Rosario-Santa Fe (1888) y el Ferrocarril Córdoba y Rosario, con la línea Rosario-Sastre (1891). Hacia 1895, la red ferroviaria que estructuraría el espacio económico provincial estaba ya instalada. La demanda de productos metálicos de los talleres y terminales ferroviarios impulsó entonces la producción metalúrgica temprana en Santa Fe.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LOCALIZACIÓN Y DISTRIBUCIÓN FABRIL",
							"lowres":"signos-Cap6-subcap2-img2.jpg",
							"src":"signos-Cap6-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Molino harinero Franchino y Lupotti, bulevar Gálvez entre las calles San Luis y Rivadavia de la ciudad de Santa Fe, fotografía atribuida a José Femminini, c. 1920. Colección Nora Berraz de Laurencena",
							"texto":"<p>La industria santafesina tuvo una elevada concentración geográfica entre finales del siglo XIX y mediados del siglo XX. En primer lugar, Rosario presentó niveles de participación en términos de personal ocupado siempre superiores al 40 por ciento, los que ascendieron a más del 50 por ciento a partir de 1946. Si se mide la participación de establecimientos por departamento en la estructura industrial provincial, se observa que los establecimientos del departamento Rosario siempre representaron niveles cercanos al 30 por ciento de los establecimientos industriales provinciales.</p><p>Por otra parte, la información provista por el censo provincial de 1928 muestra un rasgo característico de las industrias de Rosario. Mientras que en el departamento la distribución de los capitales invertidos en talleres y fábricas fue bastante equilibrada —de 45 y 55 por ciento, respectivamente—, en el resto de la provincia la proporción fue de 10 y 90 por ciento. Los talleres asumieron un rol significativo y esto señala la existencia de un entramado industrial rosarino en ciernes.</p><p>En segundo lugar, la industria capitalina mantuvo una participación cercana al 10 por ciento del total de establecimientos industriales de Santa Fe entre 1912 y 1954. El personal ocupado en la industria de La Capital fue del 6,7 por ciento en 1912, del 14 por ciento en 1935 y, según los últimos dos censos considerados (1946 y 1954), presentó valores cercanos al 10 por ciento del personal ocupado del total provincial. Los departamentos General Obligado, Castellanos, Las Colonias, General López y Vera presentaron proporciones inferiores a las mencionadas pero igualmente importantes del personal ocupado y de los establecimientos industriales provinciales en esos años. Tanto General Obligado como Vera se distinguieron por el significativo nivel de empleados promedio por planta entre 1912 y 1946, lo cual se relaciona con la actividad de las empresas de explotación del quebracho en ambos departamentos; los ingenios de azúcar en el primero y los aserraderos en el segundo, todas grandes factorías.</p><p>Según el censo provincial de 1928, las empresas destacadas en el departamento Las Colonias eran la fábrica de hilo y estopa La Fibralina, la curtiembre Meiners y otras fábricas de cola, implementos agrícolas, cerveza, manteca, queso y molinos harineros. El departamento Castellanos, donde se ubica la ciudad de Rafaela, se destacaba por las fábricas de embutidos y quesos. En General López, las industrias más importantes eran las de molinos, de instrumentos agrícolas y las de usinas eléctricas. La fabricación de queso, molinos y usinas eléctricas fue importante en el departamento San Martín; las industrias de la pólvora, el papel, las usinas hidroeléctricas, curtiembres, la producción de fideos e implementos agrícolas muestran una industria bastante diversificada en el departamento Iriondo. Tanto las fábricas de queso, jabón y molinos en San Jerónimo como la producción de quesos, manteca y molinos en San Lorenzo permiten identificar una actividad industrial estrictamente vinculada a la producción agropecuaria en estos departamentos.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"La maquinaria agrícola",
					"contenido": [
						{
							"titulo": "TALLERES Y FÁBRICAS",
							"lowres":"signos-Cap6-subcap3-img1.jpg",
							"src":"signos-Cap6-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Arado doble «El universal», construido en 1878 por Nicolás Schneider, quien instaló en Esperanza la primera fábrica de implementos para el trabajo agrícola, c. 1890. Museo de la Colonización de Esperanza",
							"texto":"<p>A fines del siglo XIX comenzó a desarrollarse la fabricación de implementos agrícolas y maquinarias en la Argentina, pero en general se dependía del aprovisionamiento externo. El conocimiento y la experiencia de los inmigrantes en la utilización de maquinaria importada dieron origen a un incipiente bagaje tecnológico utilizado en los primeros talleres de herrería dedicados a la reparación de máquinas agrícolas. Muchos de los inmigrantes que provenían de áreas en donde la agricultura había experimentado cierto desarrollo tecnológico, como el norte de Italia, España y Alemania, contribuyeron a la creación de los primeros establecimientos.</p><p>Nicolás Schneider instaló la primera fábrica de implementos para el trabajo agrícola en la colonia santafesina de Esperanza. Junto con su hermano, Schneider abrió una herrería con cuatro operarios y, a pesar de la fuerte competencia con la compañía británica Agar Cross, lanzó al mercado el primer arado en 1878. A este arado universal le siguieron los dobles, triples y las sembradoras al voleo. En 1904, el establecimiento producía al año 3.000 arados dobles, 2.000 rastras y 1.000 sembradoras de lino y trigo. En la planta se instaló, además, una fundición de hierro maleable, empleado en la fabricación de arados, sembradoras, etcétera. También en Esperanza el austríaco Luis Taberning construyó los arados que llevaron su apellido.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "NUEVAS HERRAMIENTAS PARA EL CAMPO",
							"lowres":"signos-Cap6-subcap3-img2.jpg",
							"src":"signos-Cap6-subcap3-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Cosechadora M11 con cabezal triguero Bernardín, producida en San Vicente, 1957. Fuente: Bernardín Maquinarias Agrícolas.",
							"texto":"<p>El proceso de mecanización del campo contribuyó a la recuperación del sector agrario. El modelo de mecanización agrícola argentino estuvo lejos de seguir un camino sistemático, ya que el origen de esta situación fue dado por la interrupción del comercio con Europa durante los períodos de guerra y por la falta de mano de obra, lo que obligó al agricultor argentino a mecanizarse. A comienzos de la década de los cincuenta se presentó un momento crítico para el productor de maíz. Como la política del gobierno había contribuido al desplazamiento de la población nacional hacia los centros urbanos, atraída por mejores jornales y condiciones de vida, faltó la mano de obra para levantar la cosecha.</p><p>La situación y las características de la industria de maquinaria agrícola estuvieron, entonces, estrechamente vinculadas a la realidad económica y a la política nacional. En la década de los cincuenta la creación de una industria nacional de tractores, la promoción de la industria de maquinaria agrícola y el contemporáneo cierre de las fronteras a las importaciones con un 100-200 por ciento de aranceles favoreció el desarrollo de la industria de maquinaria agrícola que había sentado sus bases después de la Primera Guerra Mundial con la tarea de sustituir importaciones. Este modelo de mecanización comenzó con el tiempo a conducirse en forma aislada e independiente en relación con los demás países y terminó siendo obsoleto. Como corolario de lo descrito, además del establecimiento de las firmas transnacionales que marcaron el ritmo de la evolución industrial, había en el país cinco fábricas de tractores que construían modelos actualizados con los del país de origen; veinte fábricas de cosechadoras con una producción de 3.000 máquinas de nivel internacional y cientos de fabricantes de implementos o máquinas.</p><p>Al comenzar los años sesenta, las firmas líderes nacionales habían desarrollado máquinas similares entre sí en cuanto a dimensiones y características. Estas máquinas fueron las que completaron la total mecanización de la cosecha del agro pampeano y se constituyeron en la base de las unidades que se produjeron durante los veinte años siguientes.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"El intercambio comercial",
					"contenido": [
						{
							"titulo": "LA CIUDAD Y LA CAMPAÑA",
							"lowres":"signos-Cap6-subcap4-img1.jpg",
							"src":"signos-Cap6-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Almacén de Adolfo Gauchat en Esperanza, fotografía de Fernando Paillet, 1922. Museo de la Colonización de Esperanza",
							"texto":"<p>El intercambio comercial santafesino se caracterizó por presentar dos espacios bien diferenciados; el urbano, compuesto por establecimientos mayoristas y minoristas, y el rural, denominado comercio al detalle destinado a satisfacer la demanda de carácter estrictamente local. Este último estaba compuesto, desde mediados del siglo XIX, por establecimientos que ofrecían un importante surtido de productos para satisfacer el consumo doméstico, en combinación con la prestación de servicios relacionados con la actividad agrícola. Por lo general, estos establecimientos se transformaron en la cara visible del mercado, oficiando como recintos donde se podían satisfacer las más variadas necesidades, desde vestimenta y alimentos hasta la posibilidad de acceder a dinero en efectivo o a los implementos para la labor agrícola: semillas, combustibles, maquinarias de alquiler, bolsas. El modo de operar era en base al crédito, materializado en la apertura de libretas en las que el almacenero registraba las transacciones a plazo. En los establecimientos que funcionaban en áreas agrícolas, las cuentas eran cerradas, generalmente, al momento en que se «levantaba la cosecha», lo que daba lugar a la reapertura de la cuenta para el año siguiente.</p><p>La articulación entre banca y comercio rural no sólo persistió en el tiempo sino además creció espacialmente junto con la geografía cerealera. La provisión de crédito a los comercios por parte de las grandes empresas bancarias con centro en Buenos Aires y en Rosario fue crucial para extender la cartera de clientes, aumentar los depósitos y financiar el proceso productivo mismo. Los compromisos con el gran comercio de campaña se apoyaron en empresas de fortaleza comercial y financiera, con extensas carteras de clientes en sus respectivos espacios locales. La financiación del ciclo productivo tuvo entonces como punto de encuentro la articulación entre la banca urbana y el comercio rural.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LAS CORPORACIONES EMPRESARIALES",
							"lowres":"signos-Cap6-subcap4-img2.jpg",
							"src":"signos-Cap6-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Primera sede de la Bolsa de Comercio de Rosario, calle San Lorenzo al 1200, c. 1915. Museo de la Ciudad de Rosario",
							"texto":"<p>Las instituciones y corporaciones empresariales, que se crearon para definir una serie de reglas orientadas al ordenamiento jurídico del mercado regional, jugaron un papel muy importante en la consolidación del comercio urbano y rural. En 1895, los comerciantes rosarinos organizaron el Centro Comercial, institución que, junto con la Cámara Arbitral de Cereales, formó parte de la Bolsa de Comercio de Rosario, con la función de representar y defender los intereses económicos del sector, además de articular la oferta y la demanda. La presencia de dicha institución fue muy importante en la consolidación de Rosario como centro de comercialización del grano para el mercado exterior como así también de distribución de mercaderías hacia el interior de la provincia. La ciudad albergaba importantísimas empresas exportadores europeas que establecieron sucursales en el país y cuyos intereses estaban representados por la Bolsa. Esta institución servía de defensora de los intereses de los sectores que representaba mediante el reclamo y la mediación, tanto con el Estado provincial como con el nacional. Sus autoridades realizaban peticiones referentes a cuestiones que afectaban las actividades representadas, por ejemplo, los precios, los tipos y la calidad de las semillas, costo de las bolsas para los cereales, las tarifas ferroviarias, entre otros asuntos relacionados con las actividades comerciales, portuarias y agropecuarias. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL CONSUMO",
							"lowres":"signos-Cap6-subcap4-img3.jpg",
							"src":"signos-Cap6-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Afiche publicitario del Instituto Argentino de Promoción del Intercambio (IAPI), creado en 1946 para centralizar el comercio exterior. Fuente: Centro de Estudios Históricos e Información Parque de España de Rosario (CEHIPE).»",
							"texto":"<p>La política de estímulo al consumo colaboró con el desarrollo de la actividad comercial a través de un proceso que combinaba la redistribución de los ingresos y un mayor acceso al crédito bancario. No obstante, el empresariado en general y el sector del comercio minorista en particular, ejercían una fuerte resistencia a la injerencia del Estado en el mercado, especialmente en materia de imposición de precios máximos, aludiendo a que dicha política iba directamente en detrimento de sus ganancias. También se oponían a las políticas estatales los grupos vinculados a la comercialización de granos, ya que desde los años de la guerra el Estado participaba como comprador y vendedor de la producción. A través del Instituto Argentino Para el Intercambio —IAPI, una entidad gubernamental autárquica— el Estado gestionaba las operaciones de ventas en el mercado mundial, oficiando como intermediario entre los productores locales y las exportadoras. Vale decir que estos también fueron tiempos en los que se fortaleció la presencia de las cooperativas en la comercialización de cereales, compitiendo en forma directa con el sector privado.</p><p>Los primeros años de la década de los cincuenta presentaban algunas adversidades para seguir con el modelo de crecimiento económico propuesto por el peronismo. El IAPI, que hasta el momento se encargaba de materializar la transferencia de ingresos desde el espacio rural hasta el urbano, se encontraba sujeto a los vaivenes del mercado nacional, lo que lo llevó a reestructurar su política proclamando la «vuelta al campo».</p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},

		"cap6": { 
			"src": "Signos-Cap7-Portada.jpg",
			"claseSlider": "ancho",
			"pie": "Reactores de deshidrogenación de la planta de butadieno, Petroquímica Argentina Sociedad Anónima (PASA), San Lorenzo, c. 1970. Museo Histórico Provincial «Dr. Julio Marc»",
			"titulo": "Santa Fe Económica (1960-2010)",
			"subcapitulos":[
				{
					"titulo":"La economía de la provincia en los últimos 50 años",
					"contenido": [
						{
							"titulo": "LA ECONOMÍA DE LA PROVINCIA EN LOS ÚLTIMOS 50 AÑOS",
							"lowres":"signos-Cap7-subcap1-img1.jpg",
							"src":"signos-Cap7-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Destilería de YPF en San Lorenzo, 1971.Fotografía: Norberto Rodríguez Arias, Santa Fe: el paisaje y los hombres, 1971.",
							"texto":"<p>La historia económica del país y, en particular, de la provincia de Santa Fe muestra cambios estructurales importantes en los últimos cincuenta años. Luego de un gran crecimiento industrial comenzó, a finales de la década de los sesenta, una etapa de inestabilidad económica con altibajos que afectó con mayor intensidad a los sectores predominantes en la provincia, a la vez que provocó la rotación de las empresas, sus cambios de actividades y sus variaciones de tamaño, de localización y de propietarios.</p><p>La fase clásica de la sustitución de importaciones tuvo mayor intensidad en casi todo el centro y sur santafesinos y en partes de la zona norte. Pero si bien algunos de los establecimientos manufactureros se establecieron incluso en localidades pequeñas y medianas, es indudable que la industrialización encontró en las ciudades portuarias, y muy especialmente en Rosario, un ambiente favorable para desarrollarse. El cordón industrial del Gran Rosario continuó su expansión durante toda la década de los sesenta, convirtiéndose en una de las áreas más dinámicas del país.</p><p>La vulnerabilidad de la economía santafesina comienza a manifestarse a mediados de los años setenta, originada, entre otras causas, en el proceso de apertura externa de 1976, a lo que se sumó el éxodo de varias de sus principales empresas hacia las provincias que gozaban de promoción fiscal. Luego, los fuertes desequilibrios macroeconómicos característicos de la década de los ochenta dejaron un saldo negativo en materia de crecimiento económico.</p><p>La década de los noventa se caracterizó por profundas transformaciones estructurales que impactaron en forma muy heterogénea en los distintos sectores productivos: mientras que los vinculados a las ventajas comparativas ligadas a los recursos naturales de la provincia pudieron mejorar su competitividad en un nuevo contexto de apertura externa y desregulación, las ramas asociadas al período de sustitución de importaciones (metalmecánicas, autopartistas, carroceras, textiles, bicipartes, entre otras) experimentaron importantes dificultades para sobrevivir en ese contexto, en ausencia de políticas públicas que permitieran su adaptación a la economía globalizada.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL QUIEBRE DEL MODELO SUSTITUTIVO",
							"lowres":"signos-Cap7-subcap1-img1.jpg",
							"src":"signos-Cap7-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Fábrica Fiat, Parque Industrial «Sauce Viejo», Ruta Nacional nº 11, km 455, c. 1974. Fuente: diario El Litoral.",
							"texto":"<p>Entre 1964 y 1974 se verificó un importante crecimiento en la ocupación y en la producción de las industrias metálicas básicas. En este período se afirmó la pérdida de importancia relativa de las manufacturas dedicadas a los bienes de consumo y la conversión en las ramas más dinámicas de las dedicadas a materias primas básicas e insumos industriales y bienes de capital, que vieron aumentar notoriamente su producción y su ocupación.</p><p>Debe destacarse que en 1969 se inauguró el túnel subfluvial que une Santa Fe con Paraná, constituyéndose en una vía de comunicación fundamental para el comercio nacional e internacional junto con los puertos sobre el río Paraná.</p><p>En general, el desarrollo industrial de la provincia siguió el mismo rumbo que el de la Nación, que crecía a un ritmo acumulativo anual del 4 por ciento. Los establecimientos industriales se ubicaron en las ciudades de mayor número de habitantes y en el cordón industrial de Rosario, que se extiende hasta Puerto General San Martín, agudizándose así las heterogeneidades entre las distintas áreas provinciales.</p><p>Es en esta etapa que la provincia impulsó la instalación de parques industriales, los primeros del país, a veces con fines urbanísticos antes que económicos. El parque de Alvear fue creado en 1969 mediante la Ley provincial N.º 6.511 como «Parque Industrial Oficial de Desarrollo y Descongestión de Alvear», con el fin de propender a la reubicación de establecimientos de Rosario que demandaban por entonces espacios adecuados, ya que estaban conminados a relocalizarse por aplicación del entonces nuevo Código Urbano. Surgió como iniciativa del Gobierno santafesino y se reorganizó como una Asociación Civil denominada Pigro (Parque Industrial del Gran Rosario). En 1971 se inauguró el parque industrial de Reconquista, que algunos textos señalan como el primero en el país, el cual contaba en ese momento con 55 hectáreas y, a un año de su inauguración, ya tenía el 50 por ciento de su superficie ocupada o en vías de ocupación.</p><p>En 1973 se promulgó la Ley provincial N.º 6.758/73, que estableció un régimen general, que permitió la creación de otros dos parques: el de Sauce Viejo, oficial y próximo a Santa Fe, y La Victoria, en Venado Tuerto y de capitales privados.</p><p>A mediados de la década de los setenta, se produjo un quiebre en el modelo de desarrollo del país: se abandonó definitivamente la sustitución de importaciones, que había impulsado la industria nacional, y se inició un período de sucesivos ajustes y de marchas y contramarchas en la apertura al comercio internacional. Es a partir del quiebre del modelo sustitutivo que comienzan las dificultades de la provincia.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "NUEVO COMPLEJO AGROEXPORTADOR",
							"lowres":"signos-Cap7-subcap1-img2.jpg",
							"src":"signos-Cap7-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Cultivo de maíz en siembra directa, sobre los barbechos de las campañas anteriores, campos en la zona de Rosario, 2010. Fuente: Asociación Argentina de Productores en Siembra Directa (AAPRESID).",
							"texto":"<p>Durante estas décadas se fue constituyendo un nuevo complejo agroexportador que se transformó en uno de los sectores más dinámicos de la economía provincial. El proceso de «sojización» que se inició con la expansión de la soja en la década de 1960 se profundizó en los años posteriores, cuando se instalaron las plantas aceiteras elaboradoras de oleaginosas con las que comenzó un proceso exportador, favorecido por la privatización de la mayoría de los elevadores de granos y la creación de terminales privadas en las localidades del norte de Rosario. Al mismo tiempo, se construyeron nuevas aceiteras, muchas de ellas en las proximidades de los nuevos puertos privados.</p><p>El avance del cultivo de la soja y sus manufacturas —aceites, harinas y otros—, junto con la creciente demanda externa de estos productos, lo que permite su colocación en el mercado internacional y el desarrollo de la infraestructura necesaria a tal fin, conforman lo que denominamos un nuevo complejo agroexportador, con particularidades y diferencias del que estuvo vigente a fines del siglo XIX y principios del XX, pero con la característica común de ser importantes proveedores de divisas para la economía nacional.</p><p>Las mejoras tecnológicas que culminaron en la puesta a punto de la siembra directa a fines de los años ochenta y la introducción de variedades transgénicas en la década de los noventa aumentaron enormemente la productividad agrícola, tanto en soja como en trigo y maíz, productos que junto con el girasol conservan importancia en la actividad agrícola y en las exportaciones provinciales. Las nuevas tecnologías son mucho menos intensivas en mano de obra que las precedentes y permiten aprovechar economías de escala importantes, lo que favoreció la concentración de la producción en manos de contratistas cada vez más grandes. La consecuencia demográfica de este proceso fue el despoblamiento de las zonas rurales.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"Principales actividades productivas",
					"contenido": [
						{
							"titulo": "GRANOS",
							"lowres":"signos-Cap7-subcap2-img1.jpg",
							"src":"signos-Cap7-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Cosechadora Vasalli, fabricada en Firmat, descargando soja sobre una monotolva sin detener su marcha en un campo cercano a Rosario, 2004. Fuente: diario El Litoral.",
							"texto":"<p>La provincia de Santa Fe representa aproximadamente más del 20 por ciento de la producción de los principales granos (trigo, maíz, soja y girasol) en la Argentina. Esta participación disminuyó levemente en los últimos años, pero ello es consecuencia del incremento de áreas sembradas a nivel nacional debido al avance de la frontera agrícola, mientras que en Santa Fe la mayor parte del aumento de la producción se explica por mejoras en los rendimientos, ya que el incremento en áreas sembradas es marginal.</p><p>Más del 60 por ciento de la producción de cereales y oleaginosas se genera en la región sur de la provincia (los departamentos Belgrano, Caseros, Constitución, General López, Iriondo, Rosario y San Lorenzo), donde las excelentes condiciones del suelo —núcleo de la pampa húmeda—, sumadas a los importantes cambios tecnológicos ocurridos en el sector en estas décadas, ubican la región como la de mejores rendimientos en comparación con el promedio de la provincia y el total del país. </p><p>El importante aumento en la producción de granos estuvo asociado sobre todo a la fuerte expansión de la producción de soja. En efecto, la participación promedio de este cultivo fue creciendo en forma sostenida en los últimos treinta años: desde algo más del 40 por ciento promedio durante la década de los ochenta hasta el 69 por ciento promedio en el período 2000-2009. Vale la pena destacar que durante la campaña 2008-2009, por los efectos de la sequía y el conflicto entre el Gobierno nacional y el sector agropecuario, la producción se contrajo, incrementándose la participación de la soja al 77 por ciento, en tanto la producción de trigo pasó del 15,5 en la campaña anterior a sólo un 5 por ciento en la última campaña.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "CARNE",
							"lowres":"signos-Cap7-subcap2-img2.jpg",
							"src":"signos-Cap7-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Hacienda en los comederos de un establecimiento de engorde a corral, San Justo, 2009. Fuente: diario El Litora",
							"texto":"<p>Las actividades desarrolladas en el ámbito de la provincia de Santa Fe relacionadas con la producción de carne bovina  permiten hablar de la conformación de una cadena cárnica que conforma uno de los núcleos del sistema agroindustrial de esta provincia y adquiere importancia no sólo por su contribución al PBI sino también por los puestos de trabajo que brinda, por proveer uno de los alimentos con gran peso en la dieta de los argentinos y por contribuir al ingreso de divisas mediante su exportación.</p><p>Los antecedentes de la industria de conservación de carnes en la provincia pueden retrotraerse a los saladeros, uno de ellos instalado en 1859 por Justo José de Urquiza. Si bien esta actividad perdió importancia más tarde, se recuperó a partir de la instalación de grandes plantas procesadoras frigoríficas, entre ellas el Swift, que en 1924 instaló en Villa Gobernador Gálvez su planta principal y es hoy es uno de los principales exportadores del país.</p><p>Los datos del Censo Nacional Agropecuario del año 2002 señalan que las existencias de ganado bovino en la provincia representaban casi el 13 por ciento del stock del país, mientras que los establecimientos dedicados a la actividad ganadera eran menos del 9 por ciento del nivel nacional. El aumento en la rentabilidad de la actividad agrícola por los altos precios internacionales de cereales y oleaginosas provocó la relocalización de la actividad pecuaria correspondiente a la cría e invernada a cielo abierto desde el sur centro hacia el norte de la provincia y aumentó la producción en feed-lot (contracción inglesa para lotes de alimentación). Este tipo de establecimientos de engorde a corral prosperó mucho en los últimos años, incrementándose su cantidad en la provincia en un 23 por ciento en el término de un año, al mismo tiempo que en el país lo hacía en un 19 por ciento.</p><p>Santa Fe es la segunda provincia productora de carne vacuna después de Buenos Aires y representa, en los últimos años, aproximadamente el 17 por ciento de la faena a nivel nacional. La provincia cuenta en la actualidad con 43 establecimientos faenadores, de los cuales los cinco más grandes realizan cerca del 50 por ciento de la faena total de la provincia. Cuatro de ellos se encuentran en la región sur de Santa Fe.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LECHE",
							"lowres":"signos-Cap7-subcap2-img3.jpg",
							"src":"signos-Cap7-subcap2-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Tamberos en el foso controlando el desarrollo del ordeñe automático, Sunchales, 2008. Fuente: SanCor.",
							"texto":"<p>Santa Fe es la principal provincia lechera del país, tanto por su volumen de producción, que representa alrededor del 30 por ciento del total nacional, como por la importancia que ha tenido esta actividad en su desarrollo. Si se considera la cadena en sus diferentes etapas, es necesario señalar que la provincia posee, aproximadamente, el 35 por ciento de los establecimientos tamberos del país y el 20 del total de las plantas industriales. Es la provincia con mayor inserción externa en productos lácteos, destacándose la calidad de sus productos y la tecnología de sus plantas lácteas, la calidad de leche producida, como también el estatus sanitario de sus tambos.</p><p>La actividad lechera influyó notablemente en el desarrollo de la provincia desde mediados del siglo XIX, cuando se formaron las primeras colonias de inmigrantes europeos, como Esperanza. Hoy día se distinguen dos cuencas que representan casi la totalidad de la producción láctea de la provincia: Santa Fe centro y Santa Fe sur. La cuenca centro, que es la más importante, comprende los departamentos Castellanos, Las Colonias, San Cristóbal y San Martín y reúne el 78 por ciento de los tambos y el 77 por ciento de las vacas de la provincia. Junto con el este de Córdoba, conforman la Cuenca Central lechera del país.</p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"Condiciones de vida",
					"contenido": [
						{
							"titulo": "Desempleo y pobreza",
							"lowres":"signos-Cap7-subcap3-img1.jpg",
							"src":"signos-Cap7-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Villa de emergencia, calle Riobamba y Paraná (hoy Federico de la Barra) en la zona oeste de Rosario, 1978. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>Hasta los inicios de la década de los ochenta (época de la crisis de la deuda en la Argentina y otros países latinoamericanos), la desocupación (un 6 por ciento) y la subocupación (un 7 por ciento) no constituían un problema de relevancia, ya que se mantenían en valores comparables con los de los países desarrollados. Los serios problemas de empleo se manifestaron en la provincia a partir de la crisis de 1981, cuando en el Gran Rosario se superó por primera vez el 6 por ciento y en el Gran Santa Fe, el 8. A partir de allí presentaron oscilaciones, pero nunca descendieron por debajo del 6 por ciento.</p><p>Si bien en los primeros años de los ochenta la tasa de desocupación creció, muy pronto se volvió estacionaria hasta el comienzo de la década siguiente, y desde 1991 volvió a crecer de un modo sistemático a partir de niveles muy altos, llegando a superar en el aglomerado Gran Rosario el 21 por ciento en mayo de 1995. La tasa de subocupación también creció, aunque situándose generalmente en valores inferiores a los de la anterior. Si se considera como población con «problemas laborales» a la que se encuentra subocupada o desocupada, se ve con claridad el alcance del problema. Así, en el primer período señalado, esa población oscila en alrededor de un 10 por ciento. De 1981 a 1991 se sitúa en niveles del 15 por ciento, mientras que en los años noventa supera el 20, siendo en dos oportunidades mayor al 30 por ciento.</p><p>En general, en las tres décadas que van desde el quiebre del modelo sustitutivo hasta finales de la Convertibilidad (2001), el aglomerado Santa Fe tuvo, excepto raras oportunidades, tasas de desocupación mayores al Gran Rosario. Sin embargo, a partir de 2000 la situación cambió.</p><p>El incremento en estas tasas se debió no sólo a la falta de dinamismo de la economía para absorber a los nuevos trabajadores, sino también al aumento de los desocupados cesantes, en muchos casos jefes de hogar. Esta situación repercutió en las condiciones de vida de la población: gran parte de ella quedó «excluida», sin cobertura social, sin posibilidades de trabajar por cuenta propia ni de conseguir un nuevo trabajo.</p>",
							"tipo":"vertical"
						}
					]
				}
			]
		},
		"cap7": { 
			"src": "Singos-Cap8-Portada.jpg",
			"claseSlider": "ancho",
			"pie": "Acto en defensa de la democracia tras los alzamientos de militares «carapintadas» en la Semana Santa de 1987, Monumento a la Bandera, Rosario, 19 de abril de 1987. Archivo diario La Capital",
			"titulo": "Santa Fe Política (1955-2010)",
			"subcapitulos":[
				{
					"titulo":"La persistencia del poder militar",
					"contenido": [
						{
							"titulo": "La persistencia del poder militar",
							"lowres":"signos-Cap8-subcap1-img1.jpg",
							"src":"signos-Cap8-subcap1-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Desfile de tropas durante el golpe de Estado que derrocó al presidente Juan Domingo Perón, calle Córdoba en esquina con San Martín, Rosario, fotografía de Joaquín Chiavazza, septiembre de 1955. Museo de la Ciudad de Rosario",
							"texto":"<p>En los casi treinta años comprendidos entre el golpe de Estado de 1955 y el fin de la última dictadura militar en 1983, la persistencia del poder militar es un signo distintivo de la Argentina. Ese poder emerge y se consolida como tal ante la incapacidad de las élites políticas para dirigir la sociedad con los consensos requeridos por un orden democrático. Sin embargo, más allá de esta notable continuidad militar, los cambios en las modalidades de intervención de las fuerzas armadas en la política justifican hablar de un antes y un después de 1966.</p><p>La primera estación de nuestro recorrido, 1955-1966, se caracteriza por gobiernos débiles —civiles y militares— tanto a causa de presiones externas como por su alta heterogeneidad interna. La proscripción del peronismo contribuye a crear un sistema político dual: en la medida en que los mecanismos parlamentarios no contienen a importantes fuerzas sociales, estas canalizan su acción política desde dispositivos extrainstitucionales, como es el caso de los intereses corporativos empresariales y del movimiento obrero.</p><p>En la segunda estación, que se inicia con el golpe del general Juan Carlos Onganía en 1966 y se extiende hasta el fin de la última dictadura militar en 1983, la política cambia de tono y los diferentes gobiernos del período definen su gestión desde una intervención fuerte sobre la sociedad, que intenta alterar de modo significativo las reglas de juego del sistema político y que terminan de manera catastrófica y con costos sociales elevados.</p><p>Con la caída de la última dictadura militar en 1983, se inicia la última estación del recorrido. Es la hora de la construcción de una institucionalidad democrática que no resultará sencilla. Por un lado, porque el poder militar, aun en su agonía, tendrá capacidad para dañar al poder civil en los primeros años, dificultando la transición democrática; por otro, porque la democratización política no podrá evitar el desmejoramiento de las condiciones económicas y sociales de sectores cada vez más importantes de la población. La crisis del Estado nacional y su progresivo desmantelamiento, con la consecuente incapacidad para responder a los nuevos problemas sociales, contribuirán a desarrollar una crisis de la representación política que marca el ingreso al siglo XXI.</p><p>Estos años del siglo XX tardío también contienen momentos de profunda transformación social y cultural en el país, en un proceso de modernización, de marchas y contramarchas, que acompaña los cambios que parecen trastocar al mundo una y otra vez. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL ESPACIO PROVINCIAL SANTAFESINO",
							"lowres":"signos-Cap8-subcap1-img2.jpg",
							"src":"signos-Cap8-subcap1-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Reuniones de la Convención Nacional Constituyente que sesionó en el Paraninfo de la Universidad Nacional del Litoral de Santa Fe entre agosto y noviembre de 1957. Museo Histórico Provincial «Brigadier General Estanislao López»",
							"texto":"<p>Con el golpe de Estado de 1955, la provincia de Santa Fe, que estaba bajo control de una intervención federal ordenada por el Gobierno de Perón en marzo de 1955, será nuevamente intervenida, ahora por el poder de facto nacional. Como sucede en todo el territorio argentino, comienza en la provincia el proceso de desperonización de las instituciones estatales, que incluye la anulación de la Carta Constitucional provincial de 1949 y la puesta en vigencia de la de 1900-07, que regirá el ordenamiento jurídico local hasta la reforma de 1962. </p><p>La convocatoria a elección de convencionales constituyentes para reformar la Constitución nacional de 1853 es un verdadero ensayo del funcionamiento del sistema político con la proscripción del peronismo. Este proceso de reforma constitucional obliga al reordenamiento de las organizaciones partidarias locales ante la inminente compulsa electoral. Proscripto el peronismo, y dividido el radicalismo en Radicales del Pueblo (UCRP) y Radicales Intransigentes (UCRI), la competencia se entabla entre estas dos organizaciones a las que ha dado lugar la fractura radical y el PDP. </p><p>Las elecciones de constituyentes se realizan en julio de 1957 y en el distrito santafesino se eligen 19 convencionales. Los resultados favorecen a la Unión Cívica Radical del Pueblo (UCRP), que es el partido que obtiene mayor porcentaje de votos positivos (21,28%), correspondiéndole 7 convencionales; le sigue el Partido Demócrata Progresista (14,94%), que aventaja por escaso margen a la UCRI (14,81%), con lo que cada fuerza conquista cinco convencionales. El voto en blanco, que canaliza el rechazo del peronismo a la reforma, alcanza el mayor porcentaje de votos (31,35%). Alentado por el nuevo sistema proporcional, siete organizaciones más compiten en estas elecciones, aunque sólo logran una banca el Partido Demócrata Cristiano y la Unión Federal.</p><p>En la ciudad de Santa Fe, en el paraninfo de la Universidad Nacional del Litoral, sesiona entre agosto y noviembre de 1957 la Convención Constituyente. Como se señaló en párrafos anteriores, la asamblea naufraga rápidamente ante la imposibilidad de alcanzar entre las distintas fuerzas políticas participantes mínimos acuerdos para funcionar. </p><p>Pocos meses después, el gobierno de facto encabezado por el general Aramburu comienza a organizar su retirada y en febrero de 1958 convoca a elecciones para todos los cargos electivos nacionales y provinciales. </p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"Radicales intransigentes y radicales del pueblo",
					"contenido": [
						{
							"titulo": "SILVESTRE BEGNIS Y LA EXPERIENCIA DESARROLLISTA",
							"lowres":"signos-Cap8-subcap2-img1.jpg",
							"src":"signos-Cap8-subcap2-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"El intendente de Rosario Luis Cándido Carballo, el presidente de la nación Arturo Frondizi y el gobernador de Santa Fe Carlos Sylvestre Begnis, en el palco oficial durante un acto en el Monumento a la Bandera, Rosario, c. 1961. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>En las elecciones de 1958, Carlos Sylvestre Begnis, como candidato de la UCRI, alcanza poco más del 41% de los votos para gobernador, superando con comodidad al candidato de la UCRP (casi el 23%), y a la democracia progresista (algo más del 17%), mientras que el voto en blanco cae por debajo de los 8 puntos. Los resultados obtenidos le permiten a la UCRI conquistar la mayoría en ambas cámaras de la legislatura provincial.</p><p>El gobernador electo es una figura importante en la coalición nacional desarrollista que se organiza bajo el liderazgo de Arturo Frondizi. En esa clave, analiza los problemas de la provincia como parte del subdesarrollo nacional y considera estratégico superar el estancamiento de la infraestructura social básica de la región, en especial el déficit en vías de comunicación y capacidad energética, sin las cuales no hay desarrollo industrial posible.</p><p>Desde ese horizonte de ideas, el progreso económico de Santa Fe se asocia íntimamente a la provisión de energía, así como también al mejoramiento de las rutas. La provincia tenía una extensión aproximada de 65.000 km en caminos, pero la red pavimentada no llegaba al 3%. La Dirección Provincial de Vialidad tenía a su cargo 10.000 km de rutas, de los cuales sólo 340 estaban pavimentados. Con un déficit tan notable de la infraestructura caminera, el programa desarrollista pondrá la mira en revertir esta situación.</p><p>En consonancia con las ideas del gobernador, que entiende necesaria la intervención del Estado provincial en la definición de una política industrial, se inicia la reestructuración de la Dirección General de Industrias a fin de lograr agilizar los procedimientos burocráticos para favorecer la inversión de capital. Para el año 1960, una lista de doscientas nuevas firmas —entre las que se encuentran John Deere tractores, en Rosario; Industria Automotriz Santa Fe, Auto Unión, en Santa Fe; Duperial, en San Lorenzo; Astilleros Astarsa, en Arroyo Seco, etc.— gozan de beneficios de la promoción industrial. Paralelamente se inicia un proceso de modernización del Estado que apunta a dotar a la burocracia de racionalidad y calificación. En esta dirección se inscriben medidas como el sistema de ingreso por concurso a la administración pública, las pruebas de competencia para los ascensos, la reglamentación de los expedientes, etcétera.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "La Convención Constituyente",
							"lowres":"signos-Cap8-subcap2-img2.jpg",
							"src":"signos-Cap8-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Convención Reformadora de la Constitución de la provincia de Santa Fe, 1962. Danilo Kilibarda, secretario de la Convención, gobernador Carlos Sylvestre Begnis, Guillermo Chiaraviglio, vicepresidente primero, y Enrique Rojo, secretario. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Sesiona entre el 16 de enero y el 14 de abril de 1962, en un clima de fuerte tensión política nacional, que alcanza su punto más álgido en marzo, cuando el dirigente peronista Andrés Framini se impone en las elecciones de gobernador de la provincia de Buenos Aires. A partir de allí, el enfrentamiento político es ganado por la desmesura, lo cual marca el comienzo del fin del Gobierno de Arturo Frondizi, quien será obligado a renunciar por un golpe militar a fines de ese mes de marzo de 1962. Destituido Frondizi se hará cargo del Poder Ejecutivo el presidente pro témpore del Senado nacional, José María Guido, ya que el vicepresidente, Alejandro Gómez, había renunciado con anterioridad. </p><p>El presidente Guido declara la nulidad de los comicios de diciembre de 1961 y primeros meses de 1962, y de los mandatos de quienes habían sido electos, y decide la intervención de las provincias afectadas. Mientras se está decidiendo la intervención a Santa Fe, la asamblea constituyente provincial continúa sesionando hasta lograr la sanción de la nueva Constitución.</p><p>La ley que había convocado a la asamblea habilitaba la reforma del preámbulo y de todos los artículos de la carta provincial, con excepción del 4.º, referido a la sede de las autoridades provinciales. La nueva Constitución provincial confirma la organización bicameral del Poder Legislativo y aumenta a 50 el número de integrantes de la Cámara de Diputados, que serían elegidos directamente por el pueblo considerando a la provincia como distrito único. Se asignan 28 bancas al partido más votado y el resto se distribuye proporcionalmente entre los demás partidos conforme los sufragios obtenidos. La Cámara de Senadores está integrada por un senador por cada departamento, elegido a simple pluralidad de sufragios. La duración de los mandatos de diputados y senadores se unifica en cuatro años —con posibilidad de reelección— en simultaneidad con el de gobernador y vice. </p><p>Con respecto al Poder Ejecutivo provincial, se establece la elección directa a simple pluralidad de sufragios. El gobernador y el vicegobernador ejercen sus funciones por cuatro años y no pueden ser reelectos sin intervalo de, al menos, un período. A la vez, se establece la elección directa de intendentes y presidentes comunales. </p><p>La reforma instituye una Corte Suprema de Justicia compuesta por un procurador general y cinco miembros. Estos últimos, inamovibles hasta los 65 años de edad, son designados por el Poder Ejecutivo con acuerdo del Poder Legislativo.</p><p>En materia religiosa, el criterio que prima es el de no innovar: se mantiene la invocación a la «protección de dios fuente de toda razón y justicia», en el preámbulo, y la religión católica apostólica y romana como religión de la provincia.</p><p>Destituido el gobernador Sylvestre Begnis por la intervención federal, se anulan los comicios de diciembre de 1961, en los que se habían elegido gobernador y legisladores.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "ALDO TESSIO Y EL RADICALISMO DEL ´PUEBLO",
							"lowres":"signos-Cap8-subcap2-img2.jpg",
							"src":"signos-Cap8-subcap2-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"El presidente de la Nación Arturo Umberto Illia visita las obras del túnel subfluvial, junto al gobernador Aldo Tessio, Santa Fe, 11 de diciembre de 1965. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>La llegada del radicalismo del pueblo al poder se produce en una coyuntura difícil. La crisis del sistema político —producto de la imposibilidad de encontrar una fórmula que integrara al sistema electoral al peronismo— coincide con problemas económico-sociales, como la pérdida del poder adquisitivo del salario real y, lo que es aún más grave, el alto nivel de desempleo, que se ubica cercano al 9%, de la población económicamente activa.</p><p>El repertorio de líneas de acción que forman parte de la gestión de Tessio reconoce un parecido de familia con el Gobierno de Sylvestre Begnis. No sólo porque ambos gobernadores son parte de la tradición radical, sino también porque, como hombres de su tiempo, participan del paradigma desarrollista, que en estos años sesenta orientaba el pensamiento y la acción política en la Argentina y América, más allá de quienes hacían del desarrollismo una bandera partidaria. </p><p>Sobre ese suelo común, los radicales del pueblo de Tessio se diferenciaban del frondicismo sosteniendo un enfoque alternativo en temas tan importantes como las condiciones para la inversión de capital extranjero y el rol del Estado en la explotación petrolera. Así, la reforma agraria, la integración regional a través de la optimización de las vías de comunicación, la atención de los problemas derivados del mundo del trabajo, etc., serán temas que se repiten en la agenda de gobierno, aunque con los matices que remiten a las diferencias entre ambos radicalismos. </p><p>El desarrollo industrial había sido reorientado sobre nuevas bases e intensificado a partir de 1958, en la gestión de Sylvestre Begnis. Una mirada más atenta a los datos del crecimiento industrial revela que este distó de ser equilibrado. Si se atiende a las tres zonas en que tradicionalmente se divide a la provincia, las radicaciones de capital entre 1958 y 1962 alcanzaron, para la zona norte, 1,06%; para la zona centro, 5,61%, y para la zona sur, 93,33%, mientras que el personal ocupado fue del 7,86%, 26,45% y 65,69%, respectivamente. Estas cifras reflejan que el desequilibrio regional, por cierto no nuevo, se vio notoriamente agravado y consolidado en estos últimos años.</p><p>La gestión de Tessio se propondrá revertir en parte esta situación a partir de un proyecto de reforma agraria y colonización, cuyos objetivos apuntaban a incrementar la producción rural, posibilitar el acceso a la propiedad de la tierra e instrumentos de trabajo a quienes acreditaran vocación y capacidad, así como también favorecer el arraigo del hombre en el campo. </p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"Dictadura y radicalización de la política",
					"contenido": [
						{
							"titulo": "DE LA «REVOLUCIÓN ARGENTINA» AL ESTADO TERRORISTA",
							"lowres":"signos-Cap8-subcap3-img1.jpg",
							"src":"signos-Cap8-subcap3-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"El presidente de facto Juan Carlos Onganía pasa revista a las tropas en su visita a Rosario. Museo Histórico Provincial «Dr. Julio Marc» ",
							"texto":"<p>En la Argentina de 1966 los golpes militares tenían ya más de tres décadas de historia como para resultar novedosos. Sin embargo, el levantamiento militar que, en junio de ese año, destituye al Gobierno radical de Arturo Illia y lleva al general Juan Carlos Onganía al poder presidencial es portador de una novedad que inaugura una nueva época en la participación militar en la política. A diferencia del comportamiento adoptado en los últimos años, en los que esa participación militar se expresaba en el control y la tutoría de gobiernos civiles, ahora las fuerzas armadas asumen plenamente el poder político y lo hacen dispuestas a mantenerse en él todo el tiempo que sea necesario para alcanzar los objetivos que las movilizan.</p><p>La Argentina ingresa, así, en una etapa de plenitud del poder militar que se desplegará hasta 1983, aunque con el período 1973-1976 de retorno frustrado de la democracia y el peronismo. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "El Gobierno encabezado por el general Juan Carlos Onganía",
							"lowres":"signos-Cap8-subcap3-img2.jpg",
							"src":"signos-Cap8-subcap3-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"Calcomanía que publicita la inauguración del túnel subfluvial Santa Fe-Paraná, el 13 de diciembre de 1969. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Clausura toda forma de acción y representación política, mientras en materia económica profundiza el modelo desarrollista. Disuelve el Congreso de la Nación e interviene las provincias, enarbolando el Estatuto de la Revolución Argentina por encima de la misma Constitución Nacional, y las universidades nacionales que pasan a depender del Ministerio del Interior.</p><p>La primera y breve intervención a la provincia de Santa Fe en 1966 está bajo la responsabilidad de Eleodoro Sánchez Lahoz, un hombre del Ejército, al que sucederán dos interventores que tendrán una gestión más prolongada: el contralmirante Eladio Modesto Vásquez, quien controlará el poder provincial a lo largo de la presidencia de Onganía (1966-1970), y el general Guillermo Rubén Sánchez Almeyra, quien ocupará la Casa Gris desde julio de 1970 hasta mayo de 1973, cuando entregue el poder a las autoridades electas en los comicios generales.</p><p>El nuevo orden que la dictadura se proponía construir partía de una alianza entre el control social y el desarrollo económico. Del control social, impuesto a mano férrea, devendría la paz, que resultaba imprescindible para que el desarrollo pudiera madurar. Los espacios provinciales replicaban la política nacional, y el desarrollo requería del esfuerzo estatal en la gestación de obras públicas. En el caso santafesino, esta orientación general llevaba a la continuidad y profundización de obras iniciadas en los gobiernos civiles anteriores, entre las que sobresalen el túnel subfluvial y la autopista Santa Fe-Rosario.</p><p>El túnel subfluvial (bautizado inicialmente «Hernandarias»; hoy, «Uranga-Sylvestre Begnis») se inaugura precisamente en 1969, luego de casi una década en obra, con discontinuidades producto de las dificultades de financiamiento. La autopista Santa Fe-Rosario, que había sido licitada en el Gobierno de Aldo Tessio, se finaliza también en este período, en 1972.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Al promediar el segundo año del Gobierno de la dictadura",
							"lowres":"signos-Cap8-subcap3-img3.jpg",
							"src":"signos-Cap8-subcap3-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Manifestación en calles Mitre y 9 de julio. Y en calle Córdoba al 1100. Fotografías de Carlos Saldi, Rosario, mayo de 1969. Portada de la revista Boom, Nº 10, Rosario, junio de 1969. Ilustración de Roberto Fontanarrosa y Carlos Saldi. Museo de la Memoria de Rosario",
							"texto":"<p>La movilización social fue ganando profundidad favorecida por la confluencia de la protesta estudiantil con la lucha que impulsaban los sectores obreros. La «paz social» que los sectores sindicales más poderosos le habían concedido al Gobierno de Onganía en los primeros meses fue dando lugar a una protesta obrera que impugnaba tanto al gobierno como a la patronal y a la burocracia sindical. Con la aparición de la CGT de los Argentinos quedó conformado un bloque gremial no colaboracionista con el gobierno. Se consolidaba, así, un amplio espacio opositor a la dictadura, con fuerte inserción en las densas tramas de la sociedad y una alta capacidad de ganar la calle y promover distintas formas de desobediencia civil.</p><p>La movilización social adquiere entonces un renovado protagonismo, y la protesta de masas en las ciudades inaugura una nueva época para la política argentina. Por sus dimensiones, el Cordobazo y el Rosariazo, ocurridos en 1969, se transformarán en acontecimientos paradigmáticos de la lucha social de estos años, marcando los comienzos del fin del Gobierno de Onganía primero y de la dictadura militar, poco después.</p><p>La totalidad de la provincia no fue ajena a este proceso, aunque los centros de mayor concentración obrera y estudiantil, como el gran Rosario y el gran Santa Fe, fueron sus escenarios principales. En ese año paradigmático de 1969, la ciudad de Rosario vivió una particular movilización social urbana con una protesta de fuerte protagonismo estudiantil y obrero, con acontecimientos culminantes en los meses de mayo y septiembre, lo que ha permitido a la historiografía dar cuenta de dos Rosariazos, apenas separados por unos meses, o de un Rosariazo prolongado en el que la protesta de masas se concentra especialmente en los meses de mayo y septiembre sin apagarse del todo en los meses intermedios, en el marco de una crisis social en la ciudad que transcendía el acontecimiento.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA PRIMAVERA QUE NO FUE",
							"lowres":"signos-Cap8-subcap3-img4.jpg",
							"src":"signos-Cap8-subcap3-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"El gobernador Carlos Sylvestre Begnis recibe a escolares de Chabás durante su segundo mandato, Santa Fe, c. 1974. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>En abril de 1973 se realizan las elecciones definitivas entre las dos fórmulas más votadas, en los que se impone Carlos Sylvestre Begnis, candidato del FREJULI, por más del 60% de los votos. </p><p>Con el regreso del peronismo al poder provincial de la mano de Sylvestre Begnis, se inicia, como en el plano nacional, una etapa política signada por la crisis permanente y la ingobernabilidad, producto de la lucha interna facciosa en el frente que se halla en el gobierno, la cual se traslada a la estructura del mismo Estado. Esta alta conflictividad interna se pone de manifiesto, apenas iniciada la gestión gubernamental, en la difícil relación entre el gobernador Sylvestre Begnis, perteneciente al Movimiento de Integración y Desarrollo (MID), y el vicegobernador Cuello, sostenido por las organizaciones sindicales peronistas, en especial, la Unión Obrera Metalúrgica. Como sucede en otras provincias en las que se reedita con más violencia que en nuestro caso el enfrentamiento entre los sectores alineados con el gobernador y los que responden al vice, la disputa interna se extiende al ámbito legislativo y la organización partidaria peronista. En el caso santafesino, los orígenes y la experiencia política del gobernador Sylvestre Begnis ayudan a explicar la menor radicalidad del enfrentamiento interno que, en Buenos Aires y Córdoba, obligó a las renuncias de los gobernadores en medio de una violencia política sin antecedentes. </p><p>Sin embargo, aunque con resultados menos catastróficos que en otras provincias, la crisis al interior del Gobierno santafesino no es menor y genera una situación de permanente inestabilidad, con el riesgo de intervención federal que, luego de la muerte de Perón y ya con Isabel Martínez de Perón en la presidencia, se vuelve aún más amenazante.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL VILLAZO",
							"lowres":"signos-Cap8-subcap3-img5.jpg",
							"src":"signos-Cap8-subcap3-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"Asamblea nocturna de los metalúrgicos, Villa Constitución, fotografía con la firma de autor: Mazino, 1974. Archivo Unión Obrera Metalúrgica, seccional Villa Constitución.",
							"texto":"<p>Fue también en estos años de derrumbe del peronismo cuando el enfrentamiento interno en el campo gremial alcanzó en la provincia su punto más álgido, en Villa Constitución. En el cordón industrial que se extendía a la vera del río Paraná desde Rosario hacia el norte, Villa Constitución era un núcleo urbano particular por su densa concentración obrera ocupada en industrias pesadas de alta calificación (Acindar, Marathon, Metcon, Villber). Como en otros lugares del país con ese tipo de concentración de mano de obra calificada, la transformación del movimiento obrero modificó sus estrategias de lucha, privilegiando la discusión no sólo del salario sino también de las condiciones de trabajo, y enfrentando duramente a la burocracia enquistada en las organizaciones gremiales nacionales (en este caso, la Unión Obrera Metalúrgica). En marzo de 1974, el conflicto entre la dirección local y la nacional de la UOM, llevó a lo que se conoció como «El Villazo»: la ocupación obrera de las principales fábricas y una verdadera pueblada con apoyo de numerosos actores de la sociedad de Villa Constitución, que terminó con una brutal represión policial y parapolicial dirigida desde el Ministerio del Interior del gobierno nacional.</p><p>El corazón metalúrgico de Santa Fe sufre, en los primeros meses de ese año 1974, una brutal represión de la que participan articuladamente grupos de choque de la burocracia sindical, organizaciones paramilitares controladas por el Ministerio de Bienestar Social del gobierno nacional encabezado por José López Rega, sectores del Ejército y las fuerzas policiales y grupos de seguridad de la empresa Acindar. En ese clima de fuertes enfrentamientos en la sociedad y en el interior del gobierno, la principal política del Ejecutivo provincial es sobrevivir, evitando la intervención federal, que llegará el 24 de marzo de 1976 cuando un nuevo golpe militar destituya a la presidenta en ejercicio y al gobernador Sylvestre Begnis.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "EL ESTADO TERRORISTA",
							"lowres":"signos-Cap8-subcap3-img6.jpg",
							"src":"signos-Cap8-subcap3-img6.jpg",
							"claseSlider": "ancho",
							"extracto":"El presidente de facto Jorge Rafael Videla en la Municipalidad de Rosario, acompañado por el interventor provincial de facto Jorge Alberto Desimoni, es recibido por el intendente de facto Augusto Félix Cristiani, 23 de marzo de 1977. Museo Histórico Provincial «Dr. Julio Marc»",
							"texto":"<p>El golpe de Estado producido el 24 de marzo de 1976, luego de destituir al gobernador Sylvestre Begnis, procede a disolver la Legislatura provincial y los Concejos municipales, y a remover a los miembros de la Corte Suprema de Justicia. Se intervienen los partidos políticos, a la par que se detienen a muchos de sus dirigentes. </p><p>Al igual que en el ámbito nacional, las Fuerzas Armadas asumen integralmente el control del Estado provincial. Si bien la primera designación como interventor militar recae en un hombre del Ejército, el coronel José M. González, a quien el gobernador Sylvestre Begnis entrega el poder, en la distribución territorial y la conformación de los Gobiernos provinciales al interior de las Fuerzas Armadas, Santa Fe queda en manos de la Armada. A principios de abril, González es reemplazado por el vicealmirante Jorge Aníbal Desimoni, quien mantendrá el control del gobierno provincial hasta 1981. </p><p>Frente al golpe de Estado, la reacción de los partidos políticos en el ámbito provincial no difirió mucho de lo que sucedía en el plano nacional. Mientras los partidos mayoritarios asumían posiciones críticas más o menos veladas, o bien adoptaban un cauteloso silencio, otras agrupaciones, como el Movimiento de Integración y Desarrollo, el PDP y el Movimiento Línea Popular, dieron su apoyo a la dictadura militar, que llevó incluso a algunos de sus dirigentes a ocupar cargos en el gobierno. La dictadura contó también con el consenso, a veces pasivo y en otros casos activo, de instituciones de fuerte influencia en la sociedad y la opinión pública provincial, como la Iglesia Católica, los principales medios de comunicación y corporaciones empresarias.</p><p>En el caso de las fuerzas políticas que acompañan con mayor decisión al gobierno militar, su apoyo se hace más explícito en los últimos años de la dictadura, en la breve etapa nacional del general Roberto Viola y, enseguida, la conducida por el general Leopoldo Fortunato Galtieri, cuando desde el Ejército se piensa en las proyecciones políticas del gobierno militar. Por entonces, ya en los años ochenta, los principales poderes ejecutivos de la provincia son ocupados por dirigentes de las fuerzas partidarias amigas. Así, el PDP controla en los últimos años la intendencia de la ciudad de Rosario, a cuyo frente es designado uno de sus principales dirigentes, Alberto Natale. A su vez, Línea Popular hace lo propio con la intendencia capitalina y la gobernación: Roberto Casis, ocupa primero la intendencia de Santa Fe para ser luego el primer gobernador civil de la dictadura, cargo en el que lo sucederá, en el último tramo del gobierno militar, Héctor Salvi, también hombre de las filas de Línea Popular. </p>",
							"tipo":"vertical"
						}
					]
				},
				{
					"titulo":"La hora de la democracia",
					"contenido": [
						{
							"titulo": "LA CONTINUIDAD INSTITUCIONAL",
							"lowres":"signos-Cap8-subcap4-img1.jpg",
							"src":"signos-Cap8-subcap4-img1.jpg",
							"claseSlider": "ancho",
							"extracto":"Ernesto Sábato entrega el informe de la Comisión Nacional sobre la Desaparición de Personas (CONADEP) al presidente de la Nación Raúl Ricardo Alfonsín, Buenos Aires, 20 de septiembre 1984. Fuente: diario El Litoral.",
							"texto":"<p>El contundente triunfo de Alfonsín, primero en las elecciones internas de la Unión Cívica Radical y luego en las elecciones presidenciales, confirmaba la opción de la ciudadanía por la reconstrucción de la democracia argentina en la clave propuesta por el líder de la renovación radical. Su triunfo resultaba singular en más de un sentido: no sólo porque las elecciones venían a clausurar siete años de una dictadura que ya todos describían como la más sangrienta de la historia de la Argentina moderna, sino también porque significaba la primera derrota electoral del partido de Perón, en sus casi cuarenta años de historia, en comicios libres y sin proscripciones. </p><p>En ese marco nacional, la UCR ganó las gobernaciones de las provincias de mayor caudal electoral, como Buenos Aires, Córdoba, Mendoza y Entre Ríos, a excepción de Santa Fe, en la que el peronismo logró imponerse en una elección muy reñida y discutida. </p><p>La etapa que se inicia entonces resulta inédita, si consideramos la continuidad institucional con democracia electoral y alternancia política. Desde esta perspectiva, el período anterior más prolongado es el que se extiende desde 1916 hasta 1930; pero, a la vez, más allá de las profundas crisis, la evolución política se sostiene ahora sobre la alternancia de diferentes organizaciones partidarias, aunque hasta el presente solamente el peronismo ha podido no sólo alcanzar el poder, sino también mantenerse en él durante todo el período pautado institucionalmente. Apenas iniciado el gobierno democrático a fines de 1983, comienzan a definirse los principales temas que funcionarán como grandes ordenadores del último cuarto de siglo: la política de derechos humanos, la política económica nacional frente al fenómeno de la globalización y de la deuda externa, la crisis del Estado y las diversas alternativas de reforma.</p><p>La política de derechos humanos del presidente Alfonsín en los primeros tramos de su Gobierno brindó a la democracia emergente la fuerza simbólica para orientarse como proyecto colectivo. La convocatoria a la Comisión Nacional sobre Desaparición de Personas (CONADEP), presidida por Ernesto Sábato, y el enjuiciamiento a las juntas militares por la Cámara Federal marcaron un antes y un después para la sociedad argentina, clausurando el pasado militar como una alternativa a la que se podía regresar. </p><p>En la última etapa del gobierno alfonsinista, las leyes de obediencia debida y punto final significarían un retroceso en esta orientación política, que sería mucho más drástico poco tiempo después, cuando el presidente Carlos Menem indultara a los principales responsables de la dictadura militar, que habían sido juzgados y condenados en los primeros años de la democracia. </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Una mayor institucionalización del peronismo",
							"lowres":"signos-Cap8-subcap4-img2.jpg",
							"src":"signos-Cap8-subcap4-img2.jpg",
							"claseSlider": "ancho",
							"extracto":"El dirigente Carlos Reutemann, el gobernador Víctor Félix Reviglio y el presidente de la Nación Carlos Saúl Menem en la casa de gobierno, Santa Fe, 1991. Y el relecto presidente de la Nación Carlos Saúl Menen, acompañado por el gobernador Jorge Obeid, en su llegada al aeropuerto de Sauce Viejo en Santa Fe, 18 de diciembre de 1998. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Atraviesa en la provincia de Santa Fe las gobernaciones de José María Vernet (1983-1987) y Víctor Reviglio (1987-1991). Ambas gestiones están signadas por conflictos que profundizan las muchas líneas internas que conviven en la organización, conflictos que por momentos, paralizan la Legislatura. A esto se suman casos de corrupción en los que están comprometidos funcionarios importantes, entre ellos el  vicegobernador Antonio Vanrell y el intendente de la ciudad capital. Carlos Aurelio Martínez llega a la intendencia de Santa Fe en 1987, luego de haberse desempeñado como vicegobernador de Vernet en el primer período democrático (1983-1987); en 1989 se verá obligado a renunciar a su cargo envuelto en diversos escándalos de corrupción en su gobierno. Antonio Vanrell, quien había llegado a la vicegobernación como compañero de fórmula de Reviglio en 1987, fue destituido en 1989 por un juicio político, acusado de irregularidades administrativas en las compras que realizaba como presidente del Senado provincial.</p><p>En estas dos primeras administraciones peronistas (la de Vernet y la de Reviglio), el poder político en la provincia se distribuye entre diferentes sectores de los grupos más tradicionales del peronismo. Al promediar el Gobierno de Reviglio, la ciudad de Rosario será uno de los epicentros de la alta conflictividad social que caracteriza a la crisis de 1989, con la inflación descontrolada y una ola de protestas sociales y saqueos a comercios, que terminan con el Gobierno de Alfonsín, quien debe anticipar la entrega del poder presidencial a Carlos Menem. </p><p>Se abre entonces en el plano nacional, y también en el provincial, una notable crisis de representación política que no se cerraría fácilmente. En alguna medida, el menemismo fue una respuesta a esa crisis de representación, que definió el sentido de la política con recursos que le eran ajenos y que guardaban mejor correspondencia con el mundo del espectáculo.</p><p>Ese horizonte que el menemismo propone para la Nación se materializa en varios territorios provinciales con la incorporación a la política de figuras de alto conocimiento público, que habían construido su popularidad en carreras profesionales alejadas de la política. Los casos más sobresalientes en ese momento fueron el de Ramón «Palito» Ortega, quien alcanzó la gobernación de Tucumán, y el de Carlos Reutemann, que no sólo llegó a la gobernación de Santa Fe, sino que construyó un liderazgo político en el peronismo de la provincia que perduraría más allá de la coyuntura en la que emergió este tipo de liderazgos.  </p>",
							"tipo":"vertical"
						},
						{
							"titulo": "LA CRISIS ECONOMICA DEL 2001",
							"lowres":"signos-Cap8-subcap4-img3.jpg",
							"src":"signos-Cap8-subcap4-img3.jpg",
							"claseSlider": "ancho",
							"extracto":"Protesta ciudadana con cacerolazo contra el estado de sitio decretado por el presidente de la Nación Fernando de la Rua, Plaza San Martín, Rosario, 19 de diciembre de 2001, fotografía de Héctor Rio. Claudio «Pocho» Lepratti, militante social asesinado por fuerzas represivas el 19 de diciembre de 2001 en el techo de la Escuela nº 756 «José M. Serrano» del barrio Las  Flores, Rosario, donde trabajaba como auxiliar de cocina del comedor. Museo de la Memoria de Rosario",
							"texto":"<p>Deviene en una crisis de gobernabilidad que pone fin al Gobierno del presidente Fernando de la Rúa y tiene expresiones múltiples de descontento, en las que las movilizaciones ciudadanas toman diferentes formas de protesta. En la provincia la crisis económica castiga a las grandes ciudades, en especial a Rosario, que por esos días de diciembre de 2001 tenía altos índices de desempleo. Como en 1989, el malestar general de los sectores populares derivó en saqueos a los supermercados, que esta vez fueron duramente reprimidos por la policía. La represión de la protesta social no fue neutra, y la provincia tendrá el triste récord nacional del mayor número de víctimas producto de la represión policial en esos días aciagos.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "En el otoño de 2003 ",
							"lowres":"signos-Cap8-subcap4-img4.jpg",
							"src":"signos-Cap8-subcap4-img4.jpg",
							"claseSlider": "ancho",
							"extracto":"La inundación del río Salado en la ciudad de Santa Fe. Vista aérea de la zona afectada, 2 de mayo de 2003. Barrio Alfonso, 30 de abril de 2003. Avenida Perón en la esquina con calle Padre Catena, 2 de mayo de 2003. Fuente: diario El Litoral.",
							"texto":"<p>Bajo el gobierno de Carlos Reutemann, la provincia y, en especial, la ciudad capital, sufren una de las más serias inundaciones de su historia. La catástrofe, que esta vez se produce por el desborde del río Salado, deja al descubierto la impericia de los gobiernos provincial y municipal y la desidia que ha predominado en el manejo del riesgo hídrico. Más de un tercio de la ciudad capital bajo el agua durante semanas, refuerza con crudeza la crisis de legitimidad de los gobernantes que los acontecimientos de 2001 habían puesto en evidencia en la esfera pública.</p><p>En ese marco, el último Gobierno de Obeid, iniciado en diciembre de 2003, debe enfrentar una cada vez más dura impugnación al sistema electoral que vacía de legitimidad a quienes gobiernan en función de esas reglas. En esta oportunidad, Obeid vuelve a la gobernación habiendo obtenido muchos menos votos que Hermes Binner, el candidato socialista del Frente Progresista Cívico y Social, quien había alcanzado el mayor número de apoyos electorales en los comicios. Obeid había prometido en la campaña electoral que, de imponerse en las elecciones, promovería una nueva ley electoral para terminar on la Ley de Lemas, al reconocer que la misma estaba distorsionando exageradamente el acto electoral.</p><p>A poco de asumir el gobierno provincial, Obeid promueve con éxito el cambio de las reglas de juego, lo que produce un sinceramiento electoral que permite, en el año 2007, la alternancia en el Poder Ejecutivo.</p>",
							"tipo":"vertical"
						},
						{
							"titulo": "Como corolario de una nueva realidad política",
							"lowres":"signos-Cap8-subcap4-img5.jpg",
							"src":"signos-Cap8-subcap4-img5.jpg",
							"claseSlider": "ancho",
							"extracto":"El gobernador Hermes Binner y la presidente de la Nación Cristina Férnández de Kirchner en la inauguración de la planta industrial de Zelltek S.A., donde se elaborarán fármacos para el sistema de salud local y para exportación, Parque Tecnológico Litoral Centro, Santa Fe, 6 de octubre de 2009. Fuente: diario El Litoral.",
							"texto":"<p>En las últimas elecciones provinciales, de septiembre de 2007, ya sin la salvaguarda de la Ley de Lemas, el peronismo será superado por el Frente Progresista Cívico y Social, que reúne a socialistas y radicales con otras agrupaciones menores, como la democracia progresista y el ARI. El Frente impulsaba la candidatura a gobernador de Hermes Binner, quien ya había sido el candidato más votado en las elecciones de 2003, pero su camino a la Casa Gris se había visto frustrado en esa oportunidad por la ingeniería electoral. Lo acompañaba en la fórmula, en representación del radicalismo, Griselda Tessio, quien, como fiscal federal en Santa Fe, había cumplido en los últimos años un importante papel en el esclarecimiento de las violaciones a los derechos humanos durante la última dictadura.</p><p>Así, gracias al sinceramiento del acto electoral, la coalición frentista logra quebrar el largo predominio electoral del peronismo en la provincia. Hermes Binner llega a la gobernación y el Frente Progresista confirma su primacía en las principales ciudades de la provincia: Miguel Lifschitz, el intendente socialista de Rosario, logra su reelección, mientras el radical Mario Barletta conquista, con resultados reñidos, la intendencia de la ciudad capital. </p><p>El 11 de diciembre de 2007, Hermes Binner asume la gobernación de la provincia, clausurando un cuarto de siglo de hegemonía peronista y abriendo una nueva época.</p><p>La Administración del Frente Progresista promueve rápidamente un programa de Gobierno con el que pretende dar una vuelta de página en la historia local. Sus pilares principales pasan por la elaboración de un trabajoso Plan Estratégico Provincial, que se presenta en diciembre de 2008, al conmemorarse el primer año de gobierno; una reorganización territorial de la provincia en cinco regiones, que acompaña a un proyecto de descentralización del Estado y una transformación del sistema judicial, que debe lidiar con uno de los sistemas provinciales más retrógrados del país."
						}
					]
				}
			]
		}
	},
	"hitos":[
				{
					"titulo":"POBLACIÓN Y POBLAMIENTO",
					"contenido": [
						{
							"titulo": "LOS GRUPOS ORIGINARIOS",
							"lowres":"signos-poblacion-y-poblamiento.jpg",
							"src":"signos-poblacion-y-poblamiento.jpg",
							"claseSlider": "ancho",
							"extracto":"Pueblos que habitaron el territorio santafesino. Fragmento de cerámica prehispánica antropomorfa que representa una cabeza de aborigen con tocado; puntas de flechas talladas en piedra; contenedor guaraní. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Los primeros pueblos que habitaron las llanuras que hoy son santafesinas lo hicieron hace unos tres mil años, y los que poblaron el litoral paranaense ocuparon la zona hace aproximadamente 1500 años. No eran sedentarios. Se trataba de grupos con gran movilidad, que subsistían alternando temporal y espacialmente la caza, la pesca y la recolección. Los arqueólogos denominan esas culturas como Esperanza y Ribereña Paranaense, y sus referentes étnicos son los chaná-timbúes y los querandíes.</p><p>En el actual departamento Esperanza se encontraron sitios arqueológicos que contenían puntas de proyectil, bolas de boleadoras, hachas de mano, hornitos para cocción de alimentos, fragmentos de cerámica y sitios de inhumaciones. Las piedras utilizadas para hacer estos artefactos provenían de las sierras de Tandilia y Ventania o de la valliserranía cordobesa, lo que permite pensar que esos pueblos recorrían la llanura central, aprovechando los recursos de estas áreas hasta las costas del río Paraná.</p><p>Los chaná-timbúes se movían entre los afluentes del Paraná y la cuenca del Salí-Dulce, las salinas y el pie de la serranía en los actuales territorios provinciales de Córdoba, San Luis y Mendoza. Se asentaban en campamentos y hacían reocupaciones periódicas. Para cocer los alimentos que obtenían mediante la caza, la recolección y la pesca costera utilizaban hornos. Las culturas de la ribera paranaense son más tardías; es probable que cazaran con boleadoras, trampas y con puntas de madera. Pescaban con aparejos y utilizaban la canoa, desplazándose al compás del régimen de crecientes y bajas del río. En la actual zona de San Javier y en la desembocadura del Carcarañá (controlada por los timbúes), casi no existen rastros de culturas agricultoras; pero, al momento de la llegada de los europeos, ya existía un contacto fluido con la cultura guaraní, y es muy posible que hubieran tomado de ella algunas prácticas hortícolas y agrícolas.</p><p>Estos pocos datos permiten que imaginemos los grandes movimientos que realizaban los pueblos originarios: algunos en pequeños grupos o bandas cazadoras recolectoras, otros como los guaraníes, en grupos más grandes y alternando la caza y la recolección con prácticas agrícolas, asignaron a los suelos de la llanura y a las riberas del litoral un sitio en sus esquemas territoriales, en sus formas de comprender y vivenciar el espacio. Estas formas, que tenían sus lógicas y albergaban sus conflictos y sus propios procesos históricos, fueron alteradas por la irrupción de un invasor que disponía del dominio de tecnologías que, finamente combinadas, le aseguraron su superioridad sobre las poblaciones locales en términos de fuerza: la navegación de altura, las armas de fuego, el arado de hierro, la ciudad y la escritura.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA CRUZ Y EL NOMBRE",
							"lowres":"la-cruz-y-el-nombre.jpg",
							"src":"la-cruz-y-el-nombre.jpg",
							"claseSlider": "ancho",
							"extracto":"Retrato de Juan de Garay, óleo de Bernardo Troncoso, 1881. Es copia del original perdido de autor anónimo realizado inmediatamente después de la muerte del fundador de Santa Fe, en 1583. Museo Histórico Nacional",
							"texto":"<p>Santa Fe fue fundada por Garay en 1573 como Santa Fe de la Nueva Vizcaya. Quizás así rendía homenaje a sus orígenes el vizcaíno Juan de Garay. Lo había aceptado y autorizado el adelantado Juan Ortíz de Zárate, paisano, pariente y protector de aquel. Aquellas acciones fueron los primeros gestos de la voluntad de ordenar, de organizar el territorio.</p><p>A comienzos de junio de 1576, el escribano del cabildo anotó: «En la ciudad de Santa Fe, provincias del Río de la Plata nuevamente intitulada la Nueva Viscaya [sic]». Esto significa que, en el uso, el nombre parece haber sido objeto de alguna discusión. Lo cierto es que la segunda parte del nombre, aquella que designaba la «provincia», se modificaba: en cierta ocasión, el 21 de mayo de 1578, cuando se nombraron diputados de la ciudad, el escribano anotó Santa Fe de Luyando. Luyando era otro lugar de la infancia de Garay: una villa ubicada cerca de los lugares de su nacimiento (Villalba de Losa) y de Orduña (la de su tío y mentor, Pedro Ortiz de Zárate, quien también se hacía llamar de Zárate y Luyando).</p><p>Santa Fe es el primero de tres nombres que utilizó Juan de Garay para bautizar las tres poblaciones que fundó: Santa Fe (1573), San Salvador (1577) y la ciudad de La Trinidad de Santa María del Buen Ayre (1580). A falta de murallas de piedra que contuvieran los ataques externos, el fundador confiaba a la cruz y al nombre la función de «murallas espirituales» con que estas ciudades debían protegerse.</p><p>La actual toponimia santafesina presenta algunas curiosidades. Treinta y una localidades, todas ellas creadas después de la proclamación de Santa Fe como provincia, llevan nombres de santos o de santas. Unos pocos topónimos hacen referencia a los nombres vinculados con el primer proceso de poblamiento europeo —Puerto Gaboto, Juan de Garay— y muchos más con los sucesivos, a los que solemos denominar como «procesos de colonización» del siglo XIX: desde Aarón Castellanos hasta Firmat o Nuevo Torino y Colonia Cavour. Otros tantos, más curiosos, hacen referencia a situaciones, reales en ciertos casos —como Frontera— o deseadas —como Progreso—. Por último, los nombres que llevan localidades actuales como Timbúes, Coronda, Calchaquí, Carcarañá, Toba, Aguará o Capivara son voces indígenas que, con cierta distorsión impuesta por la lengua de los europeos, consiguieron persistir cientos de años y nos permiten imaginar los sonidos con los cuales eran dichos por sus más antiguos pobladores los sitios y los seres vivos de estos suelos.</p><p>Si muchos nombres de lugares provienen de la lengua guaraní, esto se debe tanto a la presencia guaranítica en estas tierras como al papel que jugaron los guaraníes en su relación con los invasores: por su conocimiento del área y de los pobladores, proporcionaron información y hasta fueron intérpretes para entablar conversaciones entre los europeos y distintos pueblos originarios.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"CIUDAD Y MONARQUÍA",
					"contenido": [
						{
							"titulo": "LA FUNDACIÓN",
							"lowres":"ciudad-y-monarquia.jpg",
							"src":"ciudad-y-monarquia.jpg",
							"claseSlider": "alto",
							"extracto":"Única página subsistente del Acta de Fundación de la ciudad de Santa Fe, de 1573, suscripta por don Juan de Garay. Archivo General de la Provincia de Santa Fe.",
							"texto":"<p>Datada el 15 de noviembre de 1573 —varios meses después de la llegada de la hueste al lugar—, la fundación de la ciudad de Santa Fe se insertaba en el desarrollo de un proceso complejo, vinculado con el funcionamiento de todo el conjunto imperial: resolvía tensiones a escala de virreinato y respondía a intereses concretos de grupos locales, de la Corona y de algunas corporaciones peninsulares. </p><p>La hueste conformada en 1572 sacaba de Asunción a un buen grupo de «mancebos desordenados» que podían ser útiles como pobladores de una nueva ciudad. Los soldados insatisfechos eran un problema grave, y en Asunción eso estaba muy claro.</p><p>Al fundar la ciudad y luego de plantar el rollo de la justicia en la plaza central, Juan de Garay distribuyó entre los hombres de su hueste solares y tierras para chacras, junto con la condición de vecindad, lo cual les asignaba derechos pero también las obligaciones de afincarse, poblar casa y defender la ciudad a su costa. La ciudad era imposible sin vecinos y la vecindad era imposible sin ciudad: avecindar al soldado era la condición y la consecuencia de la constitución del cuerpo político. </p><p>Los solares —tierras «urbanas»— comprendían un cuarto de manzana, mientras que las «cuadras», generalmente destinadas a viñas o frutales, eran manzanas completas ubicadas en la periferia. </p><p>Garay señaló también las tierras de la ciudad —el ejido— al norte, al oeste y al sur de Santa Fe. A la par de estas, repartió lotes que debían de servir de complemento productivo a los solares y las viviendas; estos suelos, finalmente, fueron destinados para el cultivo de los viñedos. Los terrenos para chacras y labrantíos, también repartidos entre los vecinos, se ubicaron en la adyacencia más inmediata a los anteriores, y fueron llamados «tierras de panllevar». Allí se cultivó trigo y más tarde maíz, frijoles, frutales y algodón. Esas tierras también fueron usadas para la cría de ganado menor, destinado al consumo de la ciudad. </p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LAS ACTIVIDADES ECONÓMICAS",
					"contenido": [
						{
							"titulo": "GANADO QUIETO Y GANADO CIMARRÓN",
							"lowres":"las-actividades-ganaderas.jpg",
							"src":"las-actividades-ganaderas.jpg",
							"claseSlider": "alto",
							"extracto":"Registro de marcas de ganado, 1576-1582. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Los vecinos podían ser poseedores de ganado quieto o de «derecho y acción» sobre el ganado cimarrón, pero definir de quién era cada cabeza de ganado no constituía una tarea sencilla.</p><p>El ganado quieto era el que se tenía más o menos controlado, en la estancia, bajo la supervisión de algunas personas. Debía estar marcado y su utilidad inmediata era la de proporcionar leche y servicios ligados a las actividades del establecimiento productivo, hasta que se procediera a su venta en pie o a su faenamiento. Los modos de contener el ganado eran su guarda en corrales de palo a pique o en las islas y el «aquerenciamiento», realizados por los expertos en hacer el rodeo. Lo óptimo era poder aquerenciar a los animales en lugares llamados «rincones», puntas de tierra encerradas entre dos cursos de agua que se mejoraban haciendo zanjas o realizando cercos con ramas espinosas.</p><p>Para distinguir la propiedad de los animales se utilizó la marca de hierro. En noviembre de 1576 se abrió el cuaderno de marcas de ganado.</p><p>El cimarrón era el ganado silvestre. Se había reproducido libremente antes y después de la llegada de los fundadores de Santa Fe. Sobre este ganado alzado, los vecinos podían tener «derecho y acción» de vaquear, el cual se conseguía a través de un título o de una licencia y se perfeccionaba realizando la recogida o la matanza de los animales. En el campo, el ganado cimarrón podía ser «arriado o dexarretado».</p><p>El arreo consistía en armar una tropa y movilizarla hacia un destino preciso con el objeto de venderla o faenarla en el lugar. El «dexarretamiento» consistía en perseguir a los animales a caballo, para ,desde la montura, cortarle un tendón con el «dexarretador» (una suerte de azada pequeña y filosa hecha para este propósito); una vez volteado el animal, se extraía de él lo que podía trasladarse o consumirse en el lugar: sebo, cuero, astas y algo de carne.</p>",
							"tipo":"vertical"
						}						
					]					
				}
				]
}