{

	"capitulos":{

		"cap1": { 
			"src": "Singos-Cap1-Portada.jpg",

			"titulo": "Santa Fe Colonial",

			"pie": "Vista de San Javier en la fiesta de homenaje al Rey español, acuarela de Florian Paucke, c. 1775. Biblioteca del Convento Cisterciense de Swettl, Austria",

			"subcapitulos":[

				{
					"titulo":"POBLACIÓN Y POBLAMIENTO",
					"contenido": [
						{
							"titulo": "LOS GRUPOS ORIGINARIOS",
							"lowres":"signos-poblacion-y-poblamiento.jpg",
							"src":"signos-poblacion-y-poblamiento.jpg",
							"extracto":"Pueblos que habitaron el territorio santafesino. Fragmento de cerámica prehispánica antropomorfa que representa una cabeza de aborigen con tocado; puntas de flechas talladas en piedra; contenedor guaraní. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Los primeros pueblos que habitaron las llanuras que hoy son santafesinas lo hicieron hace unos tres mil años, y los que poblaron el litoral paranaense ocuparon la zona hace aproximadamente 1500 años. No eran sedentarios. Se trataba de grupos con gran movilidad, que subsistían alternando temporal y espacialmente la caza, la pesca y la recolección. Los arqueólogos denominan esas culturas como Esperanza y Ribereña Paranaense, y sus referentes étnicos son los chaná-timbúes y los querandíes.</p><p>En el actual departamento Esperanza se encontraron sitios arqueológicos que contenían puntas de proyectil, bolas de boleadoras, hachas de mano, hornitos para cocción de alimentos, fragmentos de cerámica y sitios de inhumaciones. Las piedras utilizadas para hacer estos artefactos provenían de las sierras de Tandilia y Ventania o de la valliserranía cordobesa, lo que permite pensar que esos pueblos recorrían la llanura central, aprovechando los recursos de estas áreas hasta las costas del río Paraná.</p><p>Los chaná-timbúes se movían entre los afluentes del Paraná y la cuenca del Salí-Dulce, las salinas y el pie de la serranía en los actuales territorios provinciales de Córdoba, San Luis y Mendoza. Se asentaban en campamentos y hacían reocupaciones periódicas. Para cocer los alimentos que obtenían mediante la caza, la recolección y la pesca costera utilizaban hornos. Las culturas de la ribera paranaense son más tardías; es probable que cazaran con boleadoras, trampas y con puntas de madera. Pescaban con aparejos y utilizaban la canoa, desplazándose al compás del régimen de crecientes y bajas del río. En la actual zona de San Javier y en la desembocadura del Carcarañá (controlada por los timbúes), casi no existen rastros de culturas agricultoras; pero, al momento de la llegada de los europeos, ya existía un contacto fluido con la cultura guaraní, y es muy posible que hubieran tomado de ella algunas prácticas hortícolas y agrícolas.</p><p>Estos pocos datos permiten que imaginemos los grandes movimientos que realizaban los pueblos originarios: algunos en pequeños grupos o bandas cazadoras recolectoras, otros como los guaraníes, en grupos más grandes y alternando la caza y la recolección con prácticas agrícolas, asignaron a los suelos de la llanura y a las riberas del litoral un sitio en sus esquemas territoriales, en sus formas de comprender y vivenciar el espacio. Estas formas, que tenían sus lógicas y albergaban sus conflictos y sus propios procesos históricos, fueron alteradas por la irrupción de un invasor que disponía del dominio de tecnologías que, finamente combinadas, le aseguraron su superioridad sobre las poblaciones locales en términos de fuerza: la navegación de altura, las armas de fuego, el arado de hierro, la ciudad y la escritura.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA CRUZ Y EL NOMBRE",
							"lowres":"la-cruz-y-el-nombre.jpg",
							"src":"la-cruz-y-el-nombre.jpg",
							"extracto":"Retrato de Juan de Garay, óleo de Bernardo Troncoso, 1881. Es copia del original perdido de autor anónimo realizado inmediatamente después de la muerte del fundador de Santa Fe, en 1583. Museo Histórico Nacional",
							"texto":"<p>Santa Fe fue fundada por Garay en 1573 como Santa Fe de la Nueva Vizcaya. Quizás así rendía homenaje a sus orígenes el vizcaíno Juan de Garay. Lo había aceptado y autorizado el adelantado Juan Ortíz de Zárate, paisano, pariente y protector de aquel. Aquellas acciones fueron los primeros gestos de la voluntad de ordenar, de organizar el territorio.</p><p>A comienzos de junio de 1576, el escribano del cabildo anotó: «En la ciudad de Santa Fe, provincias del Río de la Plata nuevamente intitulada la Nueva Viscaya [sic]». Esto significa que, en el uso, el nombre parece haber sido objeto de alguna discusión. Lo cierto es que la segunda parte del nombre, aquella que designaba la «provincia», se modificaba: en cierta ocasión, el 21 de mayo de 1578, cuando se nombraron diputados de la ciudad, el escribano anotó Santa Fe de Luyando. Luyando era otro lugar de la infancia de Garay: una villa ubicada cerca de los lugares de su nacimiento (Villalba de Losa) y de Orduña (la de su tío y mentor, Pedro Ortiz de Zárate, quien también se hacía llamar de Zárate y Luyando).</p><p>Santa Fe es el primero de tres nombres que utilizó Juan de Garay para bautizar las tres poblaciones que fundó: Santa Fe (1573), San Salvador (1577) y la ciudad de La Trinidad de Santa María del Buen Ayre (1580). A falta de murallas de piedra que contuvieran los ataques externos, el fundador confiaba a la cruz y al nombre la función de «murallas espirituales» con que estas ciudades debían protegerse.</p><p>La actual toponimia santafesina presenta algunas curiosidades. Treinta y una localidades, todas ellas creadas después de la proclamación de Santa Fe como provincia, llevan nombres de santos o de santas. Unos pocos topónimos hacen referencia a los nombres vinculados con el primer proceso de poblamiento europeo —Puerto Gaboto, Juan de Garay— y muchos más con los sucesivos, a los que solemos denominar como «procesos de colonización» del siglo XIX: desde Aarón Castellanos hasta Firmat o Nuevo Torino y Colonia Cavour. Otros tantos, más curiosos, hacen referencia a situaciones, reales en ciertos casos —como Frontera— o deseadas —como Progreso—. Por último, los nombres que llevan localidades actuales como Timbúes, Coronda, Calchaquí, Carcarañá, Toba, Aguará o Capivara son voces indígenas que, con cierta distorsión impuesta por la lengua de los europeos, consiguieron persistir cientos de años y nos permiten imaginar los sonidos con los cuales eran dichos por sus más antiguos pobladores los sitios y los seres vivos de estos suelos.</p><p>Si muchos nombres de lugares provienen de la lengua guaraní, esto se debe tanto a la presencia guaranítica en estas tierras como al papel que jugaron los guaraníes en su relación con los invasores: por su conocimiento del área y de los pobladores, proporcionaron información y hasta fueron intérpretes para entablar conversaciones entre los europeos y distintos pueblos originarios.</p>",
							"tipo":"vertical"
						}
					]					
				},

				{
					"titulo":"CIUDAD Y MONARQUÍA",
					"contenido": [
						{
							"titulo": "LA FUNDACIÓN",
							"lowres":"ciudad-y-monarquia.jpg",
							"src":"ciudad-y-monarquia.jpg",
							"extracto":"Única página subsistente del Acta de Fundación de la ciudad de Santa Fe, de 1573, suscripta por don Juan de Garay. Archivo General de la Provincia de Santa Fe.",
							"texto":"<p>Datada el 15 de noviembre de 1573 —varios meses después de la llegada de la hueste al lugar—, la fundación de la ciudad de Santa Fe se insertaba en el desarrollo de un proceso complejo, vinculado con el funcionamiento de todo el conjunto imperial: resolvía tensiones a escala de virreinato y respondía a intereses concretos de grupos locales, de la Corona y de algunas corporaciones peninsulares. </p><p>La hueste conformada en 1572 sacaba de Asunción a un buen grupo de «mancebos desordenados» que podían ser útiles como pobladores de una nueva ciudad. Los soldados insatisfechos eran un problema grave, y en Asunción eso estaba muy claro.</p><p>Al fundar la ciudad y luego de plantar el rollo de la justicia en la plaza central, Juan de Garay distribuyó entre los hombres de su hueste solares y tierras para chacras, junto con la condición de vecindad, lo cual les asignaba derechos pero también las obligaciones de afincarse, poblar casa y defender la ciudad a su costa. La ciudad era imposible sin vecinos y la vecindad era imposible sin ciudad: avecindar al soldado era la condición y la consecuencia de la constitución del cuerpo político. </p><p>Los solares —tierras «urbanas»— comprendían un cuarto de manzana, mientras que las «cuadras», generalmente destinadas a viñas o frutales, eran manzanas completas ubicadas en la periferia. </p><p>Garay señaló también las tierras de la ciudad —el ejido— al norte, al oeste y al sur de Santa Fe. A la par de estas, repartió lotes que debían de servir de complemento productivo a los solares y las viviendas; estos suelos, finalmente, fueron destinados para el cultivo de los viñedos. Los terrenos para chacras y labrantíos, también repartidos entre los vecinos, se ubicaron en la adyacencia más inmediata a los anteriores, y fueron llamados «tierras de panllevar». Allí se cultivó trigo y más tarde maíz, frijoles, frutales y algodón. Esas tierras también fueron usadas para la cría de ganado menor, destinado al consumo de la ciudad. </p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LAS ACTIVIDADES ECONÓMICAS",
					"contenido": [
						{
							"titulo": "GANADO QUIETO Y GANADO CIMARRÓN",
							"lowres":"las-actividades-ganaderas.jpg",
							"src":"las-actividades-ganaderas.jpg",
							"extracto":"Registro de marcas de ganado, 1576-1582. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>Los vecinos podían ser poseedores de ganado quieto o de «derecho y acción» sobre el ganado cimarrón, pero definir de quién era cada cabeza de ganado no constituía una tarea sencilla.</p><p>El ganado quieto era el que se tenía más o menos controlado, en la estancia, bajo la supervisión de algunas personas. Debía estar marcado y su utilidad inmediata era la de proporcionar leche y servicios ligados a las actividades del establecimiento productivo, hasta que se procediera a su venta en pie o a su faenamiento. Los modos de contener el ganado eran su guarda en corrales de palo a pique o en las islas y el «aquerenciamiento», realizados por los expertos en hacer el rodeo. Lo óptimo era poder aquerenciar a los animales en lugares llamados «rincones», puntas de tierra encerradas entre dos cursos de agua que se mejoraban haciendo zanjas o realizando cercos con ramas espinosas.</p><p>Para distinguir la propiedad de los animales se utilizó la marca de hierro. En noviembre de 1576 se abrió el cuaderno de marcas de ganado.</p><p>El cimarrón era el ganado silvestre. Se había reproducido libremente antes y después de la llegada de los fundadores de Santa Fe. Sobre este ganado alzado, los vecinos podían tener «derecho y acción» de vaquear, el cual se conseguía a través de un título o de una licencia y se perfeccionaba realizando la recogida o la matanza de los animales. En el campo, el ganado cimarrón podía ser «arriado o dexarretado».</p><p>El arreo consistía en armar una tropa y movilizarla hacia un destino preciso con el objeto de venderla o faenarla en el lugar. El «dexarretamiento» consistía en perseguir a los animales a caballo, para ,desde la montura, cortarle un tendón con el «dexarretador» (una suerte de azada pequeña y filosa hecha para este propósito); una vez volteado el animal, se extraía de él lo que podía trasladarse o consumirse en el lugar: sebo, cuero, astas y algo de carne.</p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"FAMILIA Y SOCIEDAD",
					"contenido": [
						{
							"titulo": "EL SEÑOR DE LA CASA",
							"lowres":"familia-y-sociedad.jpg",
							"src":"familia-y-sociedad.jpg",
							"extracto":"Objetos domésticos de Santa Fe la vieja (1573-1660): Pipa de cerámica con grabados geométricos, medalla religiosa moldeada en metal, alfiler de plata. Museo Etnográfico y Colonial «Juan De Garay»",
							"texto":"<p>Para comprender las relaciones sociales en una sociedad hispanocolonial como la santafesina es imprescindible estudiar a las familias, dado que resumían un conjunto complejo que no se agotaba en los vínculos de sangre. Las acciones personales estaban generalmente inscriptas en un conjunto: la familia, el bando o la comunidad. De la misma manera que la comunidad declamaba como máximo valor el bien común, una persona, en general, siempre pretendía que obraba por el bien de los suyos y su patrimonio.</p><p>A comienzos del siglo XVIII, se definía a la familia como a «toda la gente que vive en una casa, debajo del mando del señor de la casa». La componían el señor, su mujer, sus hijos, pero también los criados y todos lo que compartían el mismo techo y comían de la misma olla. La familia era el resultado de muchas elecciones realizadas por el señor de la casa, o pater familias, y la casa una pequeña (o gran) unidad económica.</p><p>Cuando nacía un hijo, los padres organizaban su «familia ritual», eligiendo padrinos y madrinas que se sumaban a la familia como compadres y comadres. Estas decisiones tejían lazos entre la familia y la comunidad, y de ellas dependía la calidad y la consistencia de los recursos que podrían usufructuarse en el futuro: las familias eran el centro de la construcción de redes sociales o de clientelas que podían movilizarse para perseguir la satisfacción de intereses concretos. Por este motivo no es extraño que los matrimonios, por regla general, fueran arreglados por el jefe familiar. En materia económica, las familias tendieron a la conservación y ampliación del patrimonio; en materia política, otras —que podían ser las mismas de productores y comerciantes que acabamos de mencionar— conseguían especializar a algunos de sus miembros para que se insertasen y se sostuvieran en lugares clave como portadores de oficios capitulares, eclesiásticos, de justicia o en las armas.</p>",
							"tipo":"vertical"
						}
					]
				},

				{
					"titulo":"POLÍTICA Y GOBIERNO",
					"contenido": [

						{
							"titulo": "LA SEDE DE LA POLÍTICA Y LA PUBLICIDAD DE SUS ACTOS",
							"lowres":"politica-y-gobierno.jpg",
							"src":"politica-y-gobierno.jpg",
							"extracto":"Plano del Cabildo de Santa Fe, c. 1790. Archivo General de la Provincia de Santa Fe",
							"texto":"<p>La política era, y es todavía, el ámbito donde se discute, institucional o extra institucionalmente, la distribución de los recursos materiales y simbólicos de una sociedad.</p><p>Durante el período colonial, las decisiones políticas sobre asuntos que interesaban a toda la comunidad podían ser tomadas por el rey, por el gobernador o por el cabildo. Este último era, quizás, el más importante de los ámbitos políticos para los santafesinos, puesto que allí no solamente se decidía cumplir o no cumplir las órdenes emanadas de los centros más altos, sino que, sobre todo, allí se trataban los temas que se consideraban «asuntos del común». Cuando se defendían los intereses de la ciudad por encima de los de otros, se decía buscar el «bien de toda la república»—ya que el término república, como la «cosa pública», significaba también el interés de toda la ciudad—.</p><p>Lo que despertaba el interés por integrar ese cuerpo, entonces, era que las decisiones tomadas por el cabildo tenían un impacto general sobre la vida de todas las personas de la comunidad. Sus resoluciones se expresaban a través de autos de buen gobierno, de ordenanzas o de bandos, y eran «voceadas » en la plaza pública por un pregonero.</p><p>En un mundo donde la mayor parte de la población era analfabeta, la publicidad de las leyes o de los actos de gobierno del municipio dependía de ceremonias donde los gestos y la voz eran fundamentales.</p><p>Estas escenas tenían por principal escenario la plaza, epicentro de la ciudad donde se emplazaba el rollo de la justicia, pero donde también pasaban bastante tiempo pequeños mercaderes, lavanderas, proveedores de alimentos y hasta jóvenes artesanos que hacían «correr la voz». El rumor, el aviso y el chisme mantenían informado a quienes vivían algunos metros más allá de la plaza. Esto, claro está, no valía sólo para las decisiones del cabildo: el rumor llevaba y traía, también, informaciones consideradas más sabrosas.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA RELACIÓN CON LA IGLESIA: ENCUENTROS Y DESENCUENTROS",
							"lowres":"iglesia.jpg",
							"src":"iglesia.jpg",
							"extracto":"Misioneros jesuitas cruzando el río Salado, acuarela de Florian Paucke, c. 1775. Biblioteca del Convento Cisterciense de Swettl, Austria",
							"texto":"<p>Ciudad e Iglesia fueron inseparables, también, en todo el proceso de la conquista. La instalación en América de la Monarquía Católica dependió en buena medida del funcionamiento de esta dupla, que había sido probada, exitosamente, en el proceso de la reconquista del sur de la península Ibérica, que se extendió hasta finales del siglo XV.</p><p>El adoctrinamiento religioso estaba íntimamente relacionado con la introducción de las pautas culturales del catolicismo europeo, de lo que este consideraba «una vida en comunidad».</p><p>Las normas que se redactaban sobre este tema estuvieron apoyadas en prácticas y principios monopolizados por la Iglesia. La prédica a favor del casamiento entre indias e indios o españoles —acompañado este por un enjundioso combate contra la mancebía y la circulación «ritual» de las mujeres—, la asistencia obligatoria a oír misa, las (endebles) prohibiciones sobre el trabajo en días destinados al culto religioso, la vestimenta y la participación en las fiestas de guardar fueron parte de las obligaciones establecidas por la Iglesia a los encomenderos, de quienes también se pretendía que montaran capillas con ornato y corrieran con los costos que suponía mantener «curas doctrineros».</p><p>En el momento mismo de la fundación, Garay había asignado, en el reparto de solares, algunos para la iglesia matriz y para las iglesias de San Francisco y de Santo Domingo. A comienzos de 1590, se donaron dos solares al padre Arminio de la Compañía de Jesús, en el marco de los primeros intentos de favorecer la instalación del Colegio de esta Compañía, que no se concretó hasta 1610.</p>",
							"tipo":"vertical"
						}						
					]					
				},

				{
					"titulo":"LOS TRABAJOS Y LOS DÍAS",
					"contenido": [

						{
							"titulo": "LAS CALLES DE LA CIUDAD",
							"lowres":"calles.jpg",
							"src":"calles.jpg",
							"extracto":"Mapa de la ciudad de Santa Fe, 1787. Archivo General de la Nación",
							"texto":"<p>Muchas preocupaciones de la ciudad giraban en torno del cuidado de lo recto. El trazado damero de las calles representaba la sustancia de un modelo ideológico de organización del espacio que permitía la disposición jerárquica de los elementos al tiempo que facilitaba la observación, el control de los cuerpos, el desplazamiento de las fuerzas para las fiestas o la guarda de las fronteras.</p><p>El trazado urbano de la ciudad vieja se había levantado en las barbas mismas del río, por lo que algunas calles sufrían en su propio piso los daños provocados por la subida del agua durante los períodos de creciente: ya en 1590 fue necesario tapiar una calle, la de Francisco de Caravajal, porque «se la robaban las aguas». Esas tapias, a modo de primitivos terraplenes de contención, forman parte de la arqueología de una prevención de los desastres que, año tras año, provocaban severos dolores de cabeza a los habitantes. Al revés de lo que sucede actualmente, las zonas más afectadas eran aquellas donde residían los vecinos más notables, alrededor de la plaza, ubicada a unos doscientos metros de la ribera del Quiloazas.</p><p>El mantenimiento de las vías públicas estaba a cargo de los propios vecinos quienes, en caso de desentenderse de su responsabilidad, podían ser penados por el gobierno municipal.</p><p>Las calles eran mentadas por la gente de la ciudad con el nombre de alguno de los vecinos que tenían su casa sobre ella. Esta era la norma, y es una práctica todavía corriente en muchas pequeñas poblaciones de la provincia —y en todo el mundo— que, cuando solicitamos una referencia para ubicarnos en un pueblo, recibamos por respuesta seguir caminando hasta «la calle de la viuda del Juez». Este tipo de referencias convive con otro, también muy arraigado, que remite a las más institucionalizadas «calle de la iglesia», «la del cabildo» o la que va «justo al lado del río». Algunas calles de la vieja Santa Fe, como las que desembocaban en la ribera del río, asoman en los documentos denominadas como «la del convento de San Francisco, la de Alonso Saromo, la del puerto de Luis Romero o la de Cristóbal Matute de Altamirano». Los vecinos importantes eran verdaderos puntos de referencia. Y no es poco, eso los pone a la par, por ejemplo, de un convento.</p><p>El carpido de calles, el rellenado de pozos, el mantenimiento de los caminos o la edificación de tapias —así como la construcción de las iglesias— formaban parte de las responsabilidades propias de una relación entre las ventajas que otorgaba la condición de vecino y de las cargas que implicaba la vecindad.</p>",
							"tipo":"vertical"
						}					
					]					
				}
			]
		},

		"cap2": { 
			"src": "signos-Cap2-Portada.jpg",

			"titulo": "Santa Fe Criolla",
			"subcapitulos":[
				{
					"titulo":"POBLACIÓN Y POBLAMIENTO",
					"contenido": [
						{
							"titulo": "LOS GRUPOS ORIGINARIOS",
							"lowres":"signos-poblacion-y-poblamiento.jpg",
							"src":"signos-poblacion-y-poblamiento.jpg",
							"extracto":"Pueblos que habitaron el territorio santafesino. Fragmento de cerámica prehispánica antropomorfa que representa una cabeza de aborigen con tocado; puntas de flechas talladas en piedra; contenedor guaraní. Museo Etnográfico y Colonial «Juan de Garay»",
							"texto":"<p>Los primeros pueblos que habitaron las llanuras que hoy son santafesinas lo hicieron hace unos tres mil años, y los que poblaron el litoral paranaense ocuparon la zona hace aproximadamente 1500 años. No eran sedentarios. Se trataba de grupos con gran movilidad, que subsistían alternando temporal y espacialmente la caza, la pesca y la recolección. Los arqueólogos denominan esas culturas como Esperanza y Ribereña Paranaense, y sus referentes étnicos son los chaná-timbúes y los querandíes.</p><p>En el actual departamento Esperanza se encontraron sitios arqueológicos que contenían puntas de proyectil, bolas de boleadoras, hachas de mano, hornitos para cocción de alimentos, fragmentos de cerámica y sitios de inhumaciones. Las piedras utilizadas para hacer estos artefactos provenían de las sierras de Tandilia y Ventania o de la valliserranía cordobesa, lo que permite pensar que esos pueblos recorrían la llanura central, aprovechando los recursos de estas áreas hasta las costas del río Paraná.</p><p>Los chaná-timbúes se movían entre los afluentes del Paraná y la cuenca del Salí-Dulce, las salinas y el pie de la serranía en los actuales territorios provinciales de Córdoba, San Luis y Mendoza. Se asentaban en campamentos y hacían reocupaciones periódicas. Para cocer los alimentos que obtenían mediante la caza, la recolección y la pesca costera utilizaban hornos. Las culturas de la ribera paranaense son más tardías; es probable que cazaran con boleadoras, trampas y con puntas de madera. Pescaban con aparejos y utilizaban la canoa, desplazándose al compás del régimen de crecientes y bajas del río. En la actual zona de San Javier y en la desembocadura del Carcarañá (controlada por los timbúes), casi no existen rastros de culturas agricultoras; pero, al momento de la llegada de los europeos, ya existía un contacto fluido con la cultura guaraní, y es muy posible que hubieran tomado de ella algunas prácticas hortícolas y agrícolas.</p><p>Estos pocos datos permiten que imaginemos los grandes movimientos que realizaban los pueblos originarios: algunos en pequeños grupos o bandas cazadoras recolectoras, otros como los guaraníes, en grupos más grandes y alternando la caza y la recolección con prácticas agrícolas, asignaron a los suelos de la llanura y a las riberas del litoral un sitio en sus esquemas territoriales, en sus formas de comprender y vivenciar el espacio. Estas formas, que tenían sus lógicas y albergaban sus conflictos y sus propios procesos históricos, fueron alteradas por la irrupción de un invasor que disponía del dominio de tecnologías que, finamente combinadas, le aseguraron su superioridad sobre las poblaciones locales en términos de fuerza: la navegación de altura, las armas de fuego, el arado de hierro, la ciudad y la escritura.</p>",
							"tipo":"vertical"
						},

						{
							"titulo": "LA CRUZ Y EL NOMBRE",
							"lowres":"la-cruz-y-el-nombre.jpg",
							"src":"la-cruz-y-el-nombre.jpg",
							"extracto":"Retrato de Juan de Garay, óleo de Bernardo Troncoso, 1881. Es copia del original perdido de autor anónimo realizado inmediatamente después de la muerte del fundador de Santa Fe, en 1583. Museo Histórico Nacional",
							"texto":"<p>Santa Fe fue fundada por Garay en 1573 como Santa Fe de la Nueva Vizcaya. Quizás así rendía homenaje a sus orígenes el vizcaíno Juan de Garay. Lo había aceptado y autorizado el adelantado Juan Ortíz de Zárate, paisano, pariente y protector de aquel. Aquellas acciones fueron los primeros gestos de la voluntad de ordenar, de organizar el territorio.</p><p>A comienzos de junio de 1576, el escribano del cabildo anotó: «En la ciudad de Santa Fe, provincias del Río de la Plata nuevamente intitulada la Nueva Viscaya [sic]». Esto significa que, en el uso, el nombre parece haber sido objeto de alguna discusión. Lo cierto es que la segunda parte del nombre, aquella que designaba la «provincia», se modificaba: en cierta ocasión, el 21 de mayo de 1578, cuando se nombraron diputados de la ciudad, el escribano anotó Santa Fe de Luyando. Luyando era otro lugar de la infancia de Garay: una villa ubicada cerca de los lugares de su nacimiento (Villalba de Losa) y de Orduña (la de su tío y mentor, Pedro Ortiz de Zárate, quien también se hacía llamar de Zárate y Luyando).</p><p>Santa Fe es el primero de tres nombres que utilizó Juan de Garay para bautizar las tres poblaciones que fundó: Santa Fe (1573), San Salvador (1577) y la ciudad de La Trinidad de Santa María del Buen Ayre (1580). A falta de murallas de piedra que contuvieran los ataques externos, el fundador confiaba a la cruz y al nombre la función de «murallas espirituales» con que estas ciudades debían protegerse.</p><p>La actual toponimia santafesina presenta algunas curiosidades. Treinta y una localidades, todas ellas creadas después de la proclamación de Santa Fe como provincia, llevan nombres de santos o de santas. Unos pocos topónimos hacen referencia a los nombres vinculados con el primer proceso de poblamiento europeo —Puerto Gaboto, Juan de Garay— y muchos más con los sucesivos, a los que solemos denominar como «procesos de colonización» del siglo XIX: desde Aarón Castellanos hasta Firmat o Nuevo Torino y Colonia Cavour. Otros tantos, más curiosos, hacen referencia a situaciones, reales en ciertos casos —como Frontera— o deseadas —como Progreso—. Por último, los nombres que llevan localidades actuales como Timbúes, Coronda, Calchaquí, Carcarañá, Toba, Aguará o Capivara son voces indígenas que, con cierta distorsión impuesta por la lengua de los europeos, consiguieron persistir cientos de años y nos permiten imaginar los sonidos con los cuales eran dichos por sus más antiguos pobladores los sitios y los seres vivos de estos suelos.</p><p>Si muchos nombres de lugares provienen de la lengua guaraní, esto se debe tanto a la presencia guaranítica en estas tierras como al papel que jugaron los guaraníes en su relación con los invasores: por su conocimiento del área y de los pobladores, proporcionaron información y hasta fueron intérpretes para entablar conversaciones entre los europeos y distintos pueblos originarios.</p>",
							"tipo":"vertical"
						}
					]					
				}
			]
		},

		"cap3": { 
			"src": "Singos-Cap3-Portada.jpg",

			"titulo": "Santa Fe Moderna",
			"subcapitulos":[
			]
		},

		"cap4": { 
			"src": "Singos-Cap4-Portada.jpg",

			"titulo": "Santa Fe Moderna",
			"subcapitulos":[
			]
		},

		"cap5": { 
			"src": "Singos-Cap4-Portada.jpg",

			"titulo": "Santa Fe Rural",
			"subcapitulos":[
			]
		},

		"cap6": { 
			"src": "Singos-Cap6-Portada.jpg",

			"titulo": "Santa Fe Rural",
			"subcapitulos":[
			]
		},

		"cap7": { 
			"src": "Singos-Cap6-Portada.jpg",

			"titulo": "Santa Fe Económica",
			"subcapitulos":[
			]
		},

		"cap8": { 
			"src": "Singos-Cap6-Portada.jpg",

			"titulo": "Santa Fe Política",
			"subcapitulos":[
			]
		}
	},
	"hitos":[]
}