<div class="modalCOntent hide">
  <div class="content-1">
      <h1 >Mi traves&iacute;a por el saladillo</h1>
      <img src="img/libros/paucke/mi-travesia-por-el-saladillo.jpg" alt="">
      <p>Yo fui el primero e igualmente por primera vez fui transportado a trav&eacute;s del r&iacute;o sobre una embarcaci&oacute;n india y siempre usada por los indios. El barco o veh&iacute;culo consist&iacute;a en un cuero crudo resecado que fue atado en las cuatro puntas de modo que los costados ten&iacute;an la altura de un jeme. Mis indios tiraron ah&iacute; adentro mis cosas del recado y todo lo que yo llevaba sobre el caballo; al final, yo tambi&eacute;n tuve que sentarme ah&iacute; adentro. Los indios me arrastraron en esta posici&oacute;n hasta la orilla de dicho r&iacute;o, me llevaron m&aacute;s adentro del agua y probaron el equilibrio, que en esta navegaci&oacute;n es menester mantener para que esta barca de cuero no se incline m&aacute;s a un lado que al otro, si no era de temer el hundimiento del barco y de los navegantes. Cuando todo estuvo equilibrado y yo estaba sentado cual un muro sobre el cuero, un indio at&oacute; en &eacute;ste una corre&iacute;ta, se ech&oacute; desnudo al agua, tom&oacute; entre los dientes esta corre&iacute;ta, nad&oacute; a trav&eacute;s del r&iacute;o y arrastr&oacute; tras de s&iacute; mi barco de cuero junto conmigo.</p>
      <p>Yo fui el primero e igualmente por primera vez fui transportado a trav&eacute;s del r&iacute;o sobre una embarcaci&oacute;n india y siempre usada por los indios. El barco o veh&iacute;culo consist&iacute;a en un cuero crudo resecado que fue atado en las cuatro puntas de modo que los costados ten&iacute;an la altura de un jeme. Mis indios tiraron ah&iacute; adentro mis cosas del recado y todo lo que yo llevaba sobre el caballo; al final, yo tambi&eacute;n tuve que sentarme ah&iacute; adentro. Los indios me arrastraron en esta posici&oacute;n hasta la orilla de dicho r&iacute;o, me llevaron m&aacute;s adentro del agua y probaron el equilibrio, que en esta navegaci&oacute;n es menester mantener para que esta barca de cuero no se incline m&aacute;s a un lado que al otro, si no era de temer el hundimiento del barco y de los navegantes. Cuando todo estuvo equilibrado y yo estaba sentado cual un muro sobre el cuero, un indio at&oacute; en &eacute;ste una corre&iacute;ta, se ech&oacute; desnudo al agua, tom&oacute; entre los dientes esta corre&iacute;ta, nad&oacute; a trav&eacute;s del r&iacute;o y arrastr&oacute; tras de s&iacute; mi barco de cuero junto conmigo.</p>
      <p>De qu&eacute; modo el misionero sobre un cuero pasa el r&iacute;o. Otra manera en cesta de viaje. De qu&eacute; modo se pasan en Paracuaria los carros por r&iacute;os hondos.</p>
  </div>
</div>
