{
    "img01": {
        "src": "mi-travesia-por-el-saladillo.jpg",

        "lowres": "mi-travesia-por-el-saladillo-low.jpg",

        "titulo": "Mi travesía por el Saladillo",

        "claseSlider": "alto",

        "traduccion": "De qu&eacute; modo el misionero sobre un cuero pasa el r&iacute;o. Otra manera en cesta de viaje. De qu&eacute; modo se pasan en Paracuaria los carros por r&iacute;os hondos.",

        "fragmento": "Yo fui el primero e igualmente por primera vez fui transportado a trav&eacute;s del r&iacute;o sobre una embarcaci&oacute;n india y siempre usada por los indios. El barco o veh&iacute;culo consist&iacute;a en un cuero crudo resecado que fue atado en las cuatro puntas de modo que los costados ten&iacute;an la altura de un jeme. Mis indios tiraron ah&iacute; adentro mis cosas del recado y todo lo que yo llevaba sobre el caballo; al final, yo tambi&eacute;n tuve que sentarme ah&iacute; adentro. Los indios me arrastraron en esta posici&oacute;n hasta la orilla de dicho r&iacute;o, me llevaron m&aacute;s adentro del agua y probaron el equilibrio, que en esta navegaci&oacute;n es menester mantener para que esta barca de cuero no se incline m&aacute;s a un lado que al otro, si no era de temer el hundimiento del barco y de los navegantes. Cuando todo estuvo equilibrado y yo estaba sentado cual un muro sobre el cuero, un indio at&oacute; en &eacute;ste una corre&iacute;ta, se ech&oacute; desnudo al agua, tom&oacute; entre los dientes esta corre&iacute;ta, nad&oacute; a trav&eacute;s del r&iacute;o y arrastr&oacute; tras de s&iacute; mi barco de cuero junto conmigo."
    },

    "img02": {
        "src": "se-hacen-tatuar-la-cara-para-ser-bellos.jpg",

        "lowres": "se-hacen-tatuar-la-cara-para-ser-bellos-low.jpg",

        "titulo": "Se hacen tatuar la cara para ser bellos",

        "claseSlider": "ancho",

        "traduccion": "Arriba a la izquierda: India tatuada en la cara y en el pecho con sus lóbulos horadados sin pendientes. Arriba a la derecha: Otra india con sus pendientes. Indio con tatuaje en la cara. En el centro: Figuras tatuadas sobre el pecho. Abajo a la izquierda: Espina para tatuar. Abajo a la derecha: Tatuadora de imágenes paracuaria.",

        "fragmento": "Como el sexo femenino europeo es tan ansioso por todas las modas y sólo trata siempre de llevar sobre sí nuevos y exóticos vestidos de gala y aprecia en lo más a aquella moda que proviene de tierras lejanas, podría también complacerse con aquella moda que procede de algunos miles de leguas. Ahora yo preguntaría qué diferencia habría entre una locuela por las modas europeas y una india americana. Yo digo: ninguna, porque ambas son fantaseadoras y quieren ser bellas mediante la fealdad."
    },

    "img03": {
        "src": "del-arbol-del-cual-hacen-sus-lanzas.jpg",

        "lowres": "del-arbol-del-cual-hacen-sus-lanzas-low.jpg",

        "titulo": "Del árbol del cual hacen sus lanzas",

        "claseSlider": "alto",

        "traduccion": "Como el sexo femenino europeo es tan ansioso por todas las modas y sólo trata siempre de llevar sobre sí nuevos y exóticos vestidos de gala y aprecia en lo más a aquella moda que proviene de tierras lejanas, podría también complacerse con aquella moda que procede de algunos miles de leguas. Ahora yo preguntaría qué diferencia habría entre una locuela por las modas europeas y una india americana. Yo digo: ninguna, porque ambas son fantaseadoras y quieren ser bellas mediante la fealdad.",

        "fragmento": "De estos árboles crecen tres o cuatro juntos, son altos; el tronco no tiene rama alguna hasta arriba donde crece en todo el derredor con ramas; en vez de hojas lleva pinochas al igual que los abetos; como fruta tiene una vaina pardo-negra igual a los cuernitos de chivo. Los indios se reparten el árbol, parten el tronco en cuatro partes y cada uno hace su lanza hasta seis varas de largo: el indio trata de redondear su lanza pero lo parejo de la redondez se obtiene sólo mediante el raspar, aunque esta madera estando más verde se deja labrar bien; sin embargo, como el raspar procede tan despaciosamente, la madera se seca poco a poco y endurece como hueso, y no puede ser tratada de otro modo que raspándola. Cuando ya está completamente dura, no pueden entrar con un taladro, todos se rompen. Cuando quieren colocar una lanza de hierro en la punta, deben perforar los agujeros mediante una punta enrojecida al fuego; queda soldada en ambos lados por clavos de hierro. Aunque la lanza es tan dura, es elástica sin embargo. También hacen de ella arcos de flechas que sólo son algo menos corvos; también sus macanas. La madera es muy pesada; con las macanas rompen para el fuego las ramas secas; de un solo golpe hienden al enemigo la cabeza, le rompen los brazos o las piernas. Ellos usan más arriba una punta de hierro, es únicamente para picar; por lo común afilan sólo la parte superior de la lanza, pican con ella a matar tigres y seres humanos. Se llama netagguie."
    },

    "img04": {
        "src": "un-delicioso-asadito-indio.jpg",

        "lowres": "un-delicioso-asadito-indio-low.jpg",

        "titulo": "Un delicioso asadito indio",

        "claseSlider": "ancho",

        "traduccion": "Caza de langostas para la comida. Preparación del charque o secadero de carne.",

        "fragmento": "Que anoten esta manera de lavar todos los cocineros desaseados y cocineras desaseadas: es un procedimiento muy fácil, rápido y poco carente de agua. El indio ya había colocado en el asador el pedazo de carne sucio y muy emporcado en lo devorado por el vacuno, corrió a un charco barriento, metió a la boca algunas manadas llenas de agua barrosa y arrojó el agua desde la boca sobre la carne, pasó la mano algunas veces por arriba y abajo sobre la carne y corrió con ella al fuego. ¡Qué tenía yo que decir y pensar sino lo que los indios solían decirme que el fuego consume todo!"
    },

    "img05": {
        "src": "sus-ceremonias-durante-el-beber-en-exceso.jpg",

        "lowres": "sus-ceremonias-durante-el-beber-en-exceso-low.jpg",

        "titulo": "Sus ceremonias durante el beber en exceso",

        "claseSlider": "ancho",

        "traduccion": "De arriba a abajo: Cómo los mocovíes se pegan con los puños después de haber bebido hasta emborracharse. Los mocovíes se emborrachan. La mujeres viejas mascan el cucurus.",

        "fragmento": "En semejantes reuniones mojadoras en las cuales a veces aparecen más de cien indios, ocurren unas cosas tales que causan el mayor asombro a todo hombre razonable. Estos bebedores reunidos terminan infaliblemente su diversión mediante el pegar, matar, asesinar y parecidos espectáculos asesinos que ellos representan entre ellos y por medio de ellos. Por tal motivo las mujeres indias cuando sus consortes se embriagan, se empeñan en esconder las lanzas y mazas de sus hombres entre los matorrales de la selva para que en cuanto los hombres llegan a las manos no tengan otros instrumentos que sus manos desnudas."
    },

    "img06": {
        "src": "deshacen-la-choza.jpg",

        "lowres": "deshacen-la-choza-low.jpg",

        "titulo": "Deshacen la choza",

        "claseSlider": "ancho",

        "traduccion": "Arriba a la izquierda: Sepultura de un indio fallecido, mujeres plañideras. En el centro: Por la compasión el hijo mata a golpes a su madre moribunda. Arriba a la derecha: De cómo los mocovíes llevan al muerto a la sepultura. Centro a la derecha: La hechicera chupando al enfermo. Abajo a la izquierda: Matador de garganta tira a la garganta del difunto. Abajo a la derecha: Luto de los mocovíes.",

        "fragmento": "Cuando muere la mujer de un indio, el marido toma su caballo y cabalga a la caza o agarrada de caballos; mediante esto él quiere ahuyentar el pesar por su mujer fallecida, no se preocupa por su entierro pues eso deben hacerlo sus amigos; después de uno, dos o tres meses él retorna pero no a su casa de la cual ya han salido también sus hijos después de la muerte de su madre o padre. El padre enviudado deshace en un montón su choza y erige no lejos una nueva o ínterin sólo una barraca de herbajes y gajos de árboles."
    },

    "img07": {
        "src": "combate-entre-indios-salvajes-y-los-mios.jpg",

        "lowres": "combate-entre-indios-salvajes-y-los-mios-low.jpg",

        "titulo": "Combate entre indios salvajes y los míos",

        "claseSlider": "alto",

        "traduccion": "Batalla india.",

        "fragmento": "Yo ya no encontré un medio de contenerlos y por lo tanto tuve que dejarlo suceder. También comuniqué en seguida a la ciudad de Santa Fe para que allá usaran de toda precaución y les previne del peligro en que se hallaban; también comuniqué que mis mocovíes reunidos con los abipones en cantidad de trescientos cincuenta hombres habían marchado contra los salvajes."
    },

    "img08": {
        "src": "de-que-modo-pesca-el-tigre.jpg",

        "lowres": "de-que-modo-pesca-el-tigre-low.jpg",

        "titulo": "De qué modo pesca el tigre",

        "claseSlider": "ancho",

        "traduccion": "De cómo el tigre hace presa en los peces.",

        "fragmento": "Por lo general ellos estaban en la costa, jugaban entre ellos como los gatos, especialmente los tigres jóvenes; los viejos buscaban su alimento mediante la pesca; hundían la garra derecha en el agua, la movían de un lado al otro. Por el ruido y el movimiento de la garra, los peces eran atraídos. Cuando el tigre notaba que se acercaba un pez y que él podía alcanzarlo con la garra, lo tiraba con un solo golpe para fuera del agua a la orilla; entonces el tigre saltaba sobre él, le daba una fuerte dentellada y proseguía hasta que creía tener suficientes. Las crías comenzaban a comer pronto, pero el viejo iba a la segunda mesa. Él caza también al cocodrilo y sabe espiarlo cual gato cuando éste está echado bajo el calor solar en la costa y duerme. Le salta entonces sobre el lomo, le muerde y rompe la nuca; el cocodrilo si está aún con fuerza y no muere enseguida, salta al agua; el tigre lo deja y se retira. El cocodrilo en cuanto está muerto se eleva del agua y flota hacia la costa donde el tigre lo halla de seguro y lo come."
    },

    "img09": {
        "src": "su-fruta.jpg",

        "lowres": "su-fruta.jpg-low.jpg",

        "titulo": "Su fruta",

        "claseSlider": "alto",

        "traduccion": "En español algarrobo negro, en lengua mocoví naveté lelac. Las vainas son más cortas que las de los otros algarrobos. Las cortezas están ornadas en diversos colores: amarillo, verde, rosado y azul. El sabor de la fruta es extremadamente dulce; se seca, luego se machaca, se pasa por un colador para que sólo reste la harina de esta fruta. Ésta se humedece en un poco de agua, se aprensa fuertemente en algún molde, se retira del molde y se coloca al sol hasta estar seca. Es dulce como azúcar y se disuelve en la boca al igual que el azúcar. Tal queso redondo se llama patai, es sano y alimenta bien.",

        "fragmento": "Los indios usan esta algarroba de diversas maneras; ellos comen esta fruta también como los españoles ordinarios como acabo de informar, pero con esta diferencia: ellos vuelcan en una olla grande o fuente, la fruta machacada, vuelcan encima bastante agua, lo revuelven con sus manos y se sientan en derredor de la fuente; cada cual saca con cuatro dedos de ahí lo que puede, sorben el jugo, vuelven a sacar de la boca las vainas y la semilla y las colocan en derredor de la fuente hasta que han absorbido todo. Luego vuelcan otra vez agua encima, vuelven a removerlo con las manos y comienzan de nuevo a sorber o chupar como antes. ¡Puf, cuán apetitoso!"
    },

    "img10": {
        "src": "un-cocodrilo-sin-cabeza-se-arrastra-de-nuevo-a-las-aguas.jpg",

        "lowres": "un-cocodrilo-sin-cabeza-se-arrastra-de-nuevo-a-las-aguas-low.jpg",

        "titulo": "Un cocodrilo sin cabeza se arrastra de nuevo al aguas",

        "claseSlider": "ancho",

        "traduccion": "Cocodrilo; en lengua guaraní, yacaré; en mocoví, ananoc. Pequeña lagartija verde. La lagartija roja del mismo nombre de la negra verde, lagartija negri-verde; en lengua de Cuzco, iguana; en lengua mocoví, acilcaic.",

        "fragmento": "Yo he admirado lo que he visto en un cocodrilo muy grande que he muerto a tiros en el río Paraná. Él quedó muerto ya en el agua, mis indios lo agarraron con sus dardos y lo arrastraron a la orilla hasta más o menos diez pasos de distancia del agua. Después que le habían cortado la cabeza (pues yo tomaba conmigo solo las cabezas a causa de sus dientes que sirven para buen uso) yacía el cuerpo inmóvil sin cabeza en el sitio por un medio cuarto de hora, también ya estábamos de vuelta en el bote para partir con el cocodrilo, cuando vimos que el cuerpo comenzó a moverse con las cuatro patas y en derechura entró al río como si él aun estuviere vivo. Ahí un alegre mozo de entre mis indios comenzó a gritar:<br>-¡Vamos, vámonos! ¡Remad cuanto podéis, tended todas las velas! ¡El cocodrilo viene a buscar su cabeza y llevará consigo todas las cabezas nuestras!"
    },

    "img11": {
        "src": "abundancia-de-patos-y-aves.jpg",

        "lowres": "abundancia-de-patos-y-aves-low.jpg",

        "titulo": "Abundancia de patos y aves",

        "claseSlider": "ancho",

        "traduccion": "Garzas junto al agua. Cañas del agua.",

        "fragmento": "De qué modo los indios matan los tigres. Cómo los tigres se agarran mediante lazos. Trampa para tigre."
    },

    "img12": {
        "src": "como-se-les-prende-con-lazos.jpg",

        "lowres": "como-se-les-prende-con-lazos-low.jpg",

        "titulo": "Cómo se les prende con lazos",

        "claseSlider": "ancho",

        "traduccion": "Garzas junto al agua. Cañas del agua.",

        "fragmento": "Pero esto ocurre de este modo: ellos tienen una soga trenzada de cuero de un largo de once brazas, una argolla de hierro en tamaño de un peso fuerte que está bien asegurada en la punta de la soga, pasan por medio de ella la soga y hacen con esto una gran lazada extensa que tiran tras el tigre fugitivo a veinte o treinta pasos en la cual el tigre penetra corriendo y queda agarrado del pescuezo. A causa de que esta soga está bien atada en el recado por la otra punta, dan al caballo fuerza de correr y de arrastrar tras de sí en la soga al tigre hasta que él queda ahogado. De esta manera los españoles matan al tigre con lazos a fin de que el cuero quede indemne, porque se vende. Al indio no le importa si en el cuero hay varios lanzazos porque él no lo negocia sino que lo regala a alguien o lo usa para debajo del recado o hace para sí una coraza con él. Cuando yo daba al indio un cuchillo ordinario a cambio del cuero, le hacía el efecto como que yo les había pagado demasiado. Yo tenía cubierto de cueros de tigre todo el suelo de mi vivienda."
    },

    "img13": {
        "src": "el-peje-rey.jpg",

        "lowres": "el-peje-rey-low.jpg",

        "titulo": "El peje rey",

        "claseSlider": "ancho",

        "traduccion": "De arriba a abajo: Pejerrey. Dorado o aciasnac. Boga. Palometa o naguegagna. Lenguado. Pacú o docup. Pati. Vagre. Surubí o acipcaic. Abin o anguila.",

        "fragmento": "Además he visto en este río diversas clases de peces que todos son buenos por excelencia para consumirlos, especialmente el Pexe Rey, un verdadero pez regio, que no se encuentra durante todo el año en este río, sino que suele venir en cierta estación, generalmente en los meses de juni, juli y angusti. Ellos vienen en cardúmenes y son pescados únicamente con el anzuelo. Su sabor es agradable y distinguido; son tan largos pero no tan anchos como una carpa; desde afuera tienen un aspecto como si fueran diáfanos. Las escamas como también las aletas, son blancas: a ambos lados por el medio tienen desde la cabeza hasta la cola dos rayas azul claras como venas. Se secan fácilmente, también se conservan y transportan resecados. Cuando yo lo comía resecado, aunque no estuviere muy aguado, podía notar apenas si yo comía un pescado fresco o resecado. Este pez regio merece ser servido en una mesa regia."
    },

    "img14": {
        "src": "caza-a-los-puercos-silvestres.jpg",

        "lowres": "caza-a-los-puercos-silvestres-low.jpg",

        "titulo": "Caza a los puercos silvestres",

        "claseSlider": "ancho",

        "traduccion": "Arriba: Tres diversas especies de puercos monteses, una que los indios llaman iongaec, corren reunidos por centenas; tienen sobre el lomo un excrecencia hedionda que algunos consideran un ombligo sobre el lomo, pero no es así. Es sólo una excrecencia sobre el cuero y la carne. Abajo: Alimagze. Iolo.",

        "fragmento": "Cuando los indios retornaban con su caza al lugar del campamento, yo oía ya desde lejos una gritería y barullo en el bosque como si vinieran a hacer un asalto. Después de haber descargado cada uno su carga comenzaban el asar y los relatos extensos de la caza como si ellos hubieran retornado de la batalla más sangrienta. Había bastante comicidad y diversión en escucharlos. Pero debo hacer notar aquí que también han regresado bastante heridos. No cabe describir de cómo se habían perforado las plantas de los pies por las espinas, cómo aparecieron rasguñados por todo el cuerpo y ensangrentados, y sin embargo conversaban tan alegres entre ellos y hacían tantas chuscadas embromadoras que yo frecuentemente debí reír fuertemente con ellas."
    },

    "img15": {
        "src": "no-necesitan-ninguna-otra-provision.jpg",

        "lowres": "no-necesitan-ninguna-otra-provision-low.jpg",

        "titulo": "No necesitan ninguna otra provisión",

        "claseSlider": "ancho",

        "traduccion": "De cómo los indios sacan a hacha y retiran de los árboles la miel.",

        "fragmento": "Mientras el indio donde quiera que vaya encuentra siempre y come si no presa montesa pero a lo menos miel, cuernitos de chivos, raíces de una cierta clase de los árboles, frutas del monte, hasta víboras, cocodrilos, lagartos y otra semejante asquerosidad hedionda ¡más! hasta las hojas de los árboles."
    },

    "img16": {
        "src": "vista-de-san-javier.jpg",

        "lowres": "vista-de-san-javier-low.jpg",

        "titulo": "Vista de San Javier",

        "claseSlider": "alto",

        "traduccion": "Vista de San Javier en la fiesta de homenaje al rey español. En el ángulo izquierdo superior de la casa parroquial y dependencias, las leyendas expresan: Horno de ladrillos. Cobertizos para ladrilleros. Sigue la vista de la casa parroquial. Las leyendas expresan desde arriba hacia abajo: Jardín del misionero, corral de carneada, la vivienda nueva, la vivienda vieja del misionero, lugar donde se secan bajo el sol los cueros vacunos, sacristía, cementerio, iglesia, antepatio, iglesia vieja, el cobertizo donde las niñas hilan y tejen. Al lado niños jugando a los caballitos y por los tres lados las viviendas de los indios; arriba a la derecha unos toldos con la leyenda: Vivienda de los aún paganos. Unos toldos iguales en el costado derecho de abajo; tras la cruz a la izquierda se lee: Niños, varones, niñitas. Mujeres saludando. Gritería jubilosa de las indias. Procesión de los mocovíes ya cristianos en la fiesta del santo Xavier formados como en compañías. Cada compañía de caballos de un color uniforme excepto los de los oficiales y portaestandartes que montan caballos de diferentes colores. Serpentea la procesión por entre las casas y la leyenda expresa: Procesión de a caballo hacia la iglesia. La reducción. En la formación de abajo un indio vestido con uniforme español y llevando bandera española. La leyenda expresa: Alférez real.",

        "fragmento": "Como el sexo femenino europeo es tan ansioso por todas las modas y sólo trata siempre de llevar sobre sí nuevos y exóticos vestidos de gala y aprecia en lo más a aquella moda que proviene de tierras lejanas, podría también complacerse con aquella moda que procede de algunos miles de leguas. Ahora yo preguntaría qué diferencia habría entre una locuela por las modas europeas y una india americana. Yo digo: ninguna, porque ambas son fantaseadoras y quieren ser bellas mediante la fealdad.",
        "type":"panoramica"
    },

    "img17": {
        "src": "indios-se-arrojan-al-agua.jpg",

        "lowres": "indios-se-arrojan-al-agua-low.jpg",

        "titulo": "Indios se arrojan al agua",

        "claseSlider": "alto",

        "traduccion": "La leyenda expresa: Los indios saltan desde un árbol al agua y se buscan mutuamente debajo del agua.",

        "fragmento": "",
        "type":"panoramica"

    },

    "img18": {
        "src": "indio-para-la-guerra.jpg",

        "lowres": "indio-para-la-guerra-low.jpg",

        "titulo": "Indio para la guerra",

        "claseSlider": "alto",

        "traduccion": "Indio mocoví preparado para la guerra. Su armadura de cuero crudo de buey. Macana. Arco y flecha. Su cuchillo en la vaina.",

        "fragmento": "",
        "type":"alone"

    },

    "img19": {
        "slide": [
            "carta-1.jpg",
            "carta-2.jpg",
            "carta-3.jpg",
            "carta-4.jpg",
            "carta-5.jpg",
            "carta-6.jpg",
            "carta-7.jpg",
            "carta-8.jpg",
            "carta-9.jpg",
            "carta-10.jpg"
        ],
        "type":"slide"

    }
}